{
	"Chinese Crested Dog": "Китайская Хохлатая Собака",
	"Dog World": "Мир собак",
	"Welcome": "Добро пожаловать",
	"Chat": "Чат",
	"filter": "фильтр",
	"Reset filters": "Сбросить фильтры",
	" if the error persists.": " если ошибка не устранена",
	"The credentials you entered are not associated with an account. Please check your email and/or password and try again.": "Введенные вами учетные данные не связаны с учетной записью. Пожалуйста, проверьте свою электронную почту и / или пароль и попробуйте снова.",
	"List": "Список",
	"Please enter your password.": "Пожалуйста, введите пароль.",
	"Please provide a valid email address.": "Пожалуйста, укажите действующий адрес электронной почты.",
	"Please enter a litter letter": "Пожалуйста введите букву помёта",
	"Name": "Имя",
	"Dog editor": "Редактор собак",
	"dob.": "др.",
	"Kennel editor": "Редактор питомников",
	"Write a message": "Напишите сообщение",
	"Home-menu": "Главная",
	"My account": "Учетная запись",
	"A brand new app.": "Совершенно новое приложение.",
	"GrO": "Р",
	"More": "Подробнее",
	"Owth": "ст",
	"matO": "имее",
	"Presentation not added": "Презентация не добавлена",
	"It has not happened yet. We wait...": "Ещё не свершилось. Ждём...",
	"Gender": "Пол",
	"comment": "комментарий",
	"Write a comment": "Напишите комментарий",
	"Like": "Нравится",
	"Choose": "Выберите",
	"Mark Read": "Пометить прочитанным",
	"Share": "Поделиться",
	"Write your review": "Напишите ваш отзыв",
	"Comment": "Коммент.",
	"Ha-Ha": "Хa-хa",
	"Affectionate name": "Ласковое имя",
	"Type": "Тип",
	"Wow": "Ух ты!",
	"No photo session added": "Не добавлена ни одна фото сессиия",
	"Your opinion is important and necessary for us. Leave your comment regarding this litter.": "Ваше мнение является для нас важным и необходимым. Оставьте Ваш комментарий относительно данного помёта.",
	"Change photo session name": "Изменить название фотосессии",
	"Photo session name": "Название фотосессии",
	"Photo session description": "Описание фотосессии",
	"DoB": "ДР",
	"Puppies for sale": "Щенки в продаже",
	"Perhaps you have questions that you would like to receive answers from the nursery. Write to us, we will be happy to answer you.": "Возможно у Вас есть вопросы на которые вы хотели бы получить ответы питомника. Пишите мы с радостью ответим Вам.",
	"Nickname": "Кличка",
	"How do you call the house, a nickname, affectionate name": "Как называете дома, прозвище, ласковое имя",
	"Currency": "Валюта",
	"Ters": "",
	"World Winner": "Чемпион Мира",
	"Presentation Name": "Наименование презентации",
	"Presentation description": "Описание презентации",
	"add a link to the pdf file of your presentation": "добавьте ссылку на пдф файл вашей презентации",
	"If you no longer need to use Mailgun, you can cancel your account. Canceling will permanently delete your account and all associated data. This action cannot be reversed.  To speed up the process, please make sure your credit card details are up to date. Any unpaid balance on your account will be charged prior to cancellation.": "Если вам больше не нужно использовать Mailgun, вы можете отменить свою учетную запись. Отмена навсегда удалит вашу учетную запись и все связанные данные. Это действие не может быть отменено. Чтобы ускорить процесс, убедитесь, что данные вашей кредитной карты обновлены. Любой неоплаченный остаток на вашем счете будет снят до отмены.",
	"Got it": "Понял",
	"Add presentation": "Добавить презентацию",
	"Euro": "Евро",
	"Preliminary name": "Предварительное имя",
	"Russian ruble": "Российский рубль",
	"U.S. dollar": "Доллар США",
	"to reserve": "зарезервировать",
	"Make a reservation": "Зарезервировать",
	"Edit": "Редактировать",
	"e.g. This afternoon or anytime tomorrow": "например сегодня днем или завтра",
	"When can you pick it up?": "Когда ты сможешь забрать это?",
	"A mysterious item": "Таинственный предмет",
	"Until": "после",
	"Please indicate your preliminary price.": "Пожалуйста, укажите Вашу предварительную цену.",
	"Choose return date": "Выберите дату возвращения",
	"Choose date": "Выберите дату",
	"Please let the owner know when you can return the item.": "Если вы можете вернуть товар.",
	"Required field.": "Поле обязательно к заполнению.",
	"€1000 - €1200": "70000 - 80000 руб.",
	"What price would you offer?": "Какую цену Вы могли бы предложить?",
	"Please enter a name.": "Укажите, пожалуйста, название.",
	"meaning": "значение",
	"Our preliminary price": "Наша предварительная цена",
	"Language": "Язык",
	"Presentation": "Презентация",
	"Change language": "Изменить язык",
	"Change password": "Изменить пароль",
	"Save changes": "Сохранить изменения",
	"Save": "Сохранить",
	"I can not log in. What to do?": "Я не могу авторизоваться. Что делать?",
	"To my dashboard": "На главную",
	"Congratulations, your account is now verified! You now have full access to your account": "Поздравляем, ваш аккаунт подтвержден! Теперь у вас есть полный доступ к вашей учетной записи",
	"Cancel": "Отмена",
	"If you already have your verified account on the site, then most likely the problem is in the page address. You did not come over a secure connection, so you can not log in. See the address in the browser, it should start with": "Если вы уже имеете свой подтверждённый аккаунт на сайте, то вероятнее всего проблема в адресе страницы. Вы пришли не по защищённому соединению, поэтому не можете авторизоваться. Смотрите адрес в браузере, он должен начинаться с",
	"Email confirmed": "Email подтвержден",
	"Russian": "Русский",
	"We have received your message, and someone from our team will get back to you soon": "Мы получили ваше сообщение, и кто-то из нашей команды скоро свяжется с вами",
	"Thanks for reaching out": "Спасибо за обращение",
	"let us know": "дайте нам знать",
	"in order to always get on a secure connection, enter the following URL in the address bar of the browser": "для того чтобы всегда попадать на защищённое соединение, вводите в адресной строке браузера такой URL",
	"The page you seek doesn't exist": "Страница, которую вы ищете, не существует",
	"Think you're seeing this message in error": "Думаю, вы видите это сообщение по ошибке",
	"Please": "Пожалуйста",
	"English": "Английский",
	"Spanish": "Испанский",
	"German": "Немецкий",
	"French": "Французский",
	"Italian": "Итальянский",
	"About": "О нас",
	"Litters": "Помёты",
	"Dogs": "Собаки",
	"The name of the dog is written only in English letters. Switch the keyboard to the correct layout.": "Имя собаки пишется только английскими буквами. Переключите клавиатуру в правильную раскладку.",
	"If you do not set the letter of the litter yourself, the system will do this automatically by setting the first letter of the dog’s name as a litter.": "Если вы не устанавливает сами букву помёта, то система это сделает автоматически установив первую букву имени собаки в качестве литеры помёта.",
	"Help": "Помощь",
	"Account": "Аккаунт",
	"Sign out": "Выход",
	"Settings": "Настройки",
	"Contact": "Контакт",
	"Blog": "Блог",
	"Pricing": "Расценки",
	"Log in": "Войти",
	"Tests": "Тесты",
	"Pricing Plan": "Расценки",
	"Our Services": "Наши услуги",
	"What We Offer": "Мы предлагаем",
	"Choose Your Dog": "Выбери свою собаку",
	"What is included in the price": "Что входит в стоимость",
	"Vaccination, anthelmintic": "Вакцинация, глистогонка",
	"Pedigree (puppy card)": "Родословная (щенячья карточка)",
	"Clear Tests PRA, PLL": "Чистые тесты PRA, PLL",
	"The gift collar brand": "Ошейник в подарок",
	"Contract of sale": "Договор купли-продажи",
	"Nursery help": "Помощь питомника",
	"Erect ears": "Стоячие уши",
	"Delivery": "Доставка",
	"Sign up": "Регистрация",
	"Visibility": "Видимость",
	"All": "Все",
	"Make confirmed email. The user will not be sent a verification letter by mail.": "Сделать подтверждённым email. Пользователю не будет отправлено верификационное письмо на почту.",
	"At the moment, the user is not active, i.e. it will not be visible in the system. Set the visibility.": "В данный момент пользователь не активен, т.е. он не будет виден в системе. Установите видимость.",
	"visible": "видна",
	"Your dog is currently not visible in the catalog. Until you turn on the visibility no one can see it.": "В данный момент ваша собака не видна в каталоге. Пока вы не включите видимость ни кто не сможет её увидеть.",
	"not visible": "не видна",
	"Chinese Crested may have any combination of colors, as prescribed in the FCI 288 standard. <br/>This paragraph does not apply to the classification of dogs by color, but rather an attempt to provide more information on the appearance of the dog. People in their lives always have priorities, this also applies to color, the preference of one or another color often becomes decisive when buying or breeding dogs.": "Китайская хохлатая может иметь любое сочетание цветов, как предписано в стандарте FCI 288. Данный пункт не относится к классификации собаки по по цветовому признаку, это скорее попытка дать больше информации по внешнему виду собаки. Люди в своей жизни всегда имеют приоритеты, это касается и цвета, предпочтение того или иного цвета часто становится определяющим при покупке или вязки собак.",
	"Dog height (cm)": "Рост (см)",
	"Does the standard dictate the definition of color?": "Стандарт предписывает определение цвета?",
	"How to measure a dog's height?": "Как измерить рост собаки?",
	"Forgot your password": "Забыли пароль",
	"Remember me": "Запомни меня",
	"Sign in to your account": "Войдите в свой аккаунт",
	"Not included in the price": "Не входит в стоимость",
	"Fashion Photography": "Модная фотография",
	"Overexposure of Dogs": "Передержка собак",
	"Natural Nutrition": "Натуральное питание",
	"Event Coverage": "Освещение событий",
	"Dog Show": "Выставка собак",
	"Return of the Dog": "Возврат собаки",
	"All dogs of the kennel eat only natural food. Meat, vegetables, fruits. Individual approach.": "Все собаки питомника питаются только натуральной пищей. Мясо, овощи, фрукты. Индивидуальный подход.",
	"Promising dogs, with the consent of the owner - display at exhibitions at the expense of the kennel.": "Перспективные собаки, с согласия владельца - показ на выставках за счет питомника.",
	"If you need to go on a short trip, we will gladly take our dog for a few days for free.": "Если вам нужно отправиться в короткое путешествие, мы с удовольствием возьмем нашу собаку на несколько дней бесплатно.",
	"Advise a professional photographer for your pet photo shoot.": "Предложим профессионального фотографа для вашего питомца.",
	"Always ready to take back our dog, if for some reason you do not have the opportunity to continue to contain a pet.": "Всегда готовы забрать нашу собаку, если по какой-то причине у вас нет возможности продолжать содержать домашнее животное.",
	"Permanent support of the owners, discounts on the purchase of medicines, consumables, feed, etc.": "Постоянная поддержка владельцев, скидки на закупку лекарств, расходных материалов, кормов и т.п.",
	"A small range of services from the nursery and price priorities for the sale of puppies": "Небольшой спектр услуг от питомника и ценовые приоритеты на продажу щенков",
	"Hairless Dam": "Hairless Dam",
	"Let's start! Become a member for free; it only takes a few minutes.": "Давайте начнем! Станьте участником бесплатно это займет всего несколько минут.",
	"Sign in": "Войти",
	"Choose a password": "Придумайте пароль",
	"Confirm password": "Повторите пароль",
	"I have read &amp; agree to the ": "Я прочитал и согласен с ",
	"terms of service": "условиями обслуживания.",
	"Email address": "Email адрес",
	"Whom more?": "Кого больше?",
	"Full name": "ФИО",
	"Have an account?": "Есть аккаунт?",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "В породе с 2004 года. Официально, питомник Poale Ell (читается: Поале Элл), был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова. Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"Please enter your full name.": "Пожалуйста, введите ваше полное имя.",
	"Create an account": "Создать аккаунт",
	"ATTENTION OF BEGINNERS!": "ВНИМАНИЕ НАЧИНАЮЩИХ!",
	"Dogs of this breed have an uncontrollable ability to breed. This state of affairs has not yet been explained. (mystery of nature)": "Собаки этой породы обладают не управляемой способностью множиться. Такое положение дел еще не объяснено. (загадка природы)",
	"Create account": "Создать аккаунт",
	"Chinese Crested Dog Kennel": "питомник Китайская Хохлатая Собака",
	"About Us": "О Нас",
	"Pages": "Страницы",
	"Russia": "Россия",
	"Canada": "Канада",
	"In anticipation of the New 2019. Christmas photo shoot \"I and my favorite pets.\" In the photo: Ella, Adam, Lux.": "В ожидании Нового 2019 года. Рождественская фотосессия «Я и мои любимые питомцы». На фото: Эля, Адам, Люкс.",
	"Dog Shows": "Выставки собак",
	"Good Story": "Хорошая история",
	"Have a question for us?": "У Вас есть вопрос для нас?",
	"Check Our Work": "Проверьте нашу работу",
	"Our Blog": "Наш блог",
	"Beautiful moments": "Прекрасные моменты",
	"C Happy New Year and Merry Christmas!": "С наступающим Новым годом и Рождеством!",
	"On the eve of the New Year - a wonderful holiday, which is a real magic. This time of carefree fun, smiles and pleasant surprises. Let your main gift in the coming year be the realization of your plans! With all my heart I wish you health, an infinite number of happy moments and harmony in families. Let luck be your companion, inspiring optimism and confidence that all your dreams will surely come true!": "На пороге Новый год — чудесный праздник, в котором заключено настоящее волшебство. Это время беззаботного веселья, улыбок и приятных сюрпризов. Пусть вашим главным подарком в грядущем году будет осуществление задуманного! От всего сердца желаю вам здоровья, бесконечного количества счастливых мгновений и гармонии в семьях. Пусть удача станет вашей спутницей, вселяющей оптимизм и уверенность в том, что все ваши мечты непременно сбудутся!",
	"Our Portfolio": "Наше портфолио",
	"So I would sit with them all day.": "Сидела бы с ними весь день.",
	"Percentages": "Проценты",
	"Visits": "Визиты",
	"Interface language": "Язык интерфейса",
	"Countries": "Страны",
	"Contact Us": "Связаться с нами",
	"In these photos, only a moment that will last forever. Let the dreams come true!": "На этих фотографиях только момент, который будет длиться вечно. Пусть мечты сбываются!",
	"We will be forever young ...": "Мы будем вечно молодыми ...",
	"She is always there, even when I'm not at home. Wonderful, warm, tender lump.": "Она всегда рядом, даже когда меня нет дома. Прекрасный, теплый, нежный комочек.",
	"Olga Petrova": "Ольга Петрова",
	"Ella, my star. Lovely girl.": "Эля, моя звёздочка. Девочка чудесная.",
	"It is snowing outside, and we are warm together..": "На улице идет снег, а нам тепло вместе ..",
	"The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova.": "В породе с 2004 года. Официально питомник Poale Ell был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова.",
	"Always in touch, we will be happy if we can be useful to you.": "Всегда на связи, будем рады если сможем быть вам полезны.",
	"All kennel dogs passed individual genetic testing for PRA and PLL (negative); have negative KCS checks (for \"dry eye\"); examined (made by ultrasound) for heart disease. We know very much about the Chinese Crested Dog breed and are ready to pass on our knowledge to everyone, who, like us, loves these wonderful creatures and is ready to put them into their own lives forever. Because, once having fallen in love with themselves, they never let go of anyone and never.": "Все питомцы прошли индивидуальное генетическое тестирование на PRA и PLL (отрицательно); имеют отрицательные тесты KCS (для «сухого глаза»); осмотрен (сделан ультразвуком) на предмет болезней сердца. Мы много знаем о породе Китайская хохлатая собака и готовы передать наши знания всем, кто, как и мы, любит этих замечательных существ и готов навсегда ввести их в свою жизнь. Потому что, влюбившись в себя, они никогда никого не отпускают и никогда.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.": "In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.",
	"Our Manufacturers": "Наши производители",
	"Newsletter": "Новостная рассылка",
	"Authentication": "Аутентификация",
	"password recovery": "смена пароля",
	"Ready-to-go, customizable": "Готовый к работе, настраиваемая",
	"Hook up to your Stripe account for managing customers and payment sources": "Подключитесь к своей учетной записи Stripe для управления клиентами и источниками оплаты",
	"Come and be friends!": "Заходите и будем друзьями!",
	"Edit profile": "Редактировать",
	"The Chinese Crested is a small, active and unusually attached dog. Not a guard or a hunter - just a cult animal adored by its owner. Subject admiring glances of others, true friends of children and adults.": "Китайская хохлатая - это маленькая, активная и необыкновенно привязанная к человеку собачка. Не охранник и не охотник - просто культовое животное, обожаемое своим владельцем. Предмет восхищенных взглядов окружающих, настоящие друзья детей и взрослых.",
	"login": "вход",
	"and": "и",
	"Set to which access group belongs to the application user": "Установите к какой группе доступа пренадлежит пользователь приложения",
	"Groups": "Группы",
	"Password": "Пароль",
	"Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.": "Может быть, некоторые отзывы? Нам нравится говорить с пользователями о Poale Ell, и мы с радостью отвечаем на вопросы о наших ценах, дорожной карте или бизнес-решениях. Отправьте нам сообщение, и мы свяжемся с вами как можно скорее.",
	"if the error persists": "если ошибка не устранена",
	"Credit card": "Кредитная карта",
	"Change card": "Изменить карту",
	"Use mainly square images for better scaling of avatars.": "Используйте преимущественно квдратные изображения, для лучшего маштабирования аватарки.",
	"Add card": "Прикрепить карту",
	"Billing": "Оплата",
	"Attention": "Внимание",
	"Picture size is no more than 100 kb.": "Размер картинки не более 100 кб.",
	"Update personal avatar": "Обновить личный аватар",
	"Update personal gravatar": "Обновить личный граватар",
	"Information": "Информация",
	"Search by dog name": "Поиск по имени собаки",
	"Variety": "Тип",
	"contact support": "техподдержку",
	"An error occured while processing your request. Please check your information and try again, or": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или обратитесь в ",
	"An error occurred while processing your request. Please check the information and try again, or contact": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или обратитесь в ",
	"Perhaps you are using an unsecured connection. Use this address: ": "Возможно вы используете не защищённое соединение. Используйте этот адрес:  ",
	"Your new password and confirmation do not match": "Ваш новый пароль и подтверждение не совпадают",
	"Please enter a password or choose \"Cancel\"": "Пожалуйста, введите пароль или выберите «Отмена»",
	"New password": "Новый пароль",
	"Expiration": "Истекает",
	"Awards": "Награды",
	"For sale": "Продаётся",
	"Sold": "Продан",
	"Sold out": "Проданы",
	"Send message": "Отправить сообщение",
	"Send reset link": "Получить ссылку на сброс пароля",
	"Send": "Отправить",
	"Back to login": "На страницу входа",
	"There was an error updating your credit card information. Please check your information and try again, or": "При обновлении информации о вашей кредитной карте произошла ошибка. Пожалуйста, проверьте информацию и попробуйте снова, или",
	"You have not linked a payment source to your account. In order to access paid features, you'll need to provide your credit card information. (Don't worry: you will only be charged when you've reached the limit of your free plan.)": "Вы не связали источник оплаты с вашей учетной записью. Чтобы получить доступ к платным сервисам, вам необходимо предоставить информацию о вашей кредитной карте. (Не беспокойтесь: оплата будет взиматься только по достижении лимита вашего бесплатного периода.)",
	"Moscow, Russia": "Россия. Москва.",
	"Topic": "Тема",
	"st. Ostrovityanova d. 27 Bldg. 3": "ул. Островитянова д.27 к.3",
	"Mon to Mon 9am to 9pm": "с Пнд. до Пнд. с9-21",
	"Send us your query anytime!": "Пишите нам в любое время!",
	"The nursery is located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "Питомник расположен в России на Юго-Западе Москвы, район Коньково, рядом с парком Тропарёво. Зелёное, чистое, прекрасное место для прогулки с собаками в Москве. Приезжайте.",
	"Where to find us": "Где нас найти",
	"Thanks for reaching out!": "Спасибо за обращение!",
	"What is the difference between a \"Hairless\" and \"Powderpuff\" dog?": "В чем разница между \"голой\" и \"пуховой\" собакой?",
	"Pricing question": "Цена вопроса",
	"Sturgis P. Sturgeon": "Иванов Иван Иванович",
	"your email, example: info@example.com": "ваш email, например: info@example.com",
	"Message cannot be empty": "Сообщение не может быть пустым",
	"Please choose a topic for your message": "Пожалуйста, выберите тему для вашего сообщения",
	"Please enter a valid email address": "Пожалуйста, введите действительный адрес электронной почты",
	"Please enter your full name": "Пожалуйста введите ваше полное имя.",
	"Update personal info": "Обновить личную информацию",
	"Let us be social": "Мы в соцсетях",
	"Follow Us": "Подписывайтесь",
	"Stay update with our latest": "Будьте в курсе последних новостей",
	"Get in touch": "Сообщение",
	"Message": "Сообщение",
	"Privacy": "Конфиденциальность",
	"Privacy policy": "Политика конфиденциальности",
	"Terms": "Термины",
	"policy": "политика",
	"Detailed": "Детально",
	"Read More": "Подробнее",
	"of Use": "использования",
	"Remove": "Удалить",
	"Change photo session description": "Изменить описание фотосессии",
	"Select kennel": "Выбрать питомник",
	"Nevermind": "Отмена",
	"Photo Shoot Editor": "Редактор фотосессии",
	"Short Litter Description": "Краткое описание помёта",
	"Description of the photo shoot": "Описание фотосессии",
	"Change description": "Изменить описание",
	"Your email address still needs verification. Your account access may be limited until you click the link sent to": "Ваш адрес электронной почты все еще нуждается в проверке. Доступ к вашему аккаунту может быть ограничен, пока вы не нажмете ссылку, отправленную на",
	"Your updated email address needs verification. Until you click the link sent to": "Ваш обновленный адрес электронной почты нуждается в проверке. Пока вы не нажмете ссылку, отправленную на",
	"This item will no longer be available to share with friends": "Этот объект больше не будет доступен",
	"This object will no longer be available to share with to show": "Этот объект больше не будет доступен для показа",
	"That file is too big. Please choose a junkier picture": "Этот файл слишком большой. Пожалуйста, выберите более сжатую фотографию",
	"Title": "Заголовок",
	"Litter Editor": "Редактор помёта",
	"months": "месяца",
	"Change album art": "Изменить обложку альбома",
	"days": "дня",
	"you'll still need to sign in as": "вам все равно нужно будет войти как",
	"Select image": "Выберите изображение",
	"Tip": "Совет",
	"DoD": "ДС",
	"Dog Detail": "Подробно о собаке",
	"Add": "Добавить",
	"Details of the dog to date.": "Подробная информация о собаке на сегодняшний день.",
	"Photo Description": "Описание фотографии",
	"Check all": "Проверить всё",
	"Select all": "Выбрать всё",
	"Marked": "Отмечено",
	"File": "Файл",
	"All files": "Всего файлов",
	"Image editor": "Редактор картинок",
	"Date of death": "Дата смерти",
	"Date of birth": "Дата рождения",
	"Are you sure you want to remove this dog from the database? This operation is not recoverable.": "Вы уверены, что хотите удалить эту собаку из базы данных? Эта операция не имеет возможности восстановления.",
	"Born in": "Рождённые в",
	"Remove this": "Удалить это",
	"Remove this item": "Удалить эту вещь?",
	"Delete this dog?": "Удалить эту собаку?",
	"Make sure the object is in the front and center of the photo so that people understand exactly who you are representing.": "Убедитесь, что объект находится спереди и в центре фотографии, чтобы люди точно поняли, кого вы представляете.",
	"directly to coordinate": "непосредственно координировать",
	"We will no longer be able to assist with the return of this item, so you will need to contact": "Мы больше не сможем помочь с возвратом этого товара, поэтому вам необходимо связаться с",
	"Are you sure you want to remove this": "Вы уверены, что хотите удалить",
	"Complete Description": "Полное описание",
	"Brief Information": "Краткая информация",
	"Sub Title": "Краткое описание",
	"Who is it": "Это кто",
	"Add an dog": "Добавить собаку",
	"All litter kennel": "Все помёты питомника",
	"Add a photo": "Добавить фото",
	"Add kennel": "Добавить питомник",
	"Logo kennel": "Логотип питомника",
	"Photo for presentation": "Фото для презентации",
	"Edit a photo": "Изменить фото",
	"Add a group": "Добавить группу",
	"Updating": "Обновление",
	"Dogs of Kennel": "Собаки питомника",
	"Upload a new dog": "Загрузить новую собаку",
	"Upload new photo": "Загрузить новое фото",
	"Connecting": "Соединяюсь",
	"Events, facts, comments. Everything that lives nursery.": "События, факты, комментарии. Всё то чем живёт питомник.",
	"Portfolio": "Портфолио",
	"Dog catalog": "Каталог собак",
	"Social life": "Социальная жизнь",
	"Enter your email address below to reset the password for your account.": "Введите адрес вашей электронной почты ниже.",
	"Recover password": "Восстановить пароль",
	"In order to enter the application you need to register, it usually takes 1 minute. After logging in to the site, you will be sent a message to the email address specified during registration. Open the letter and confirm your email. This will complete the registration.": "Для того чтобы войти в приложение вам следует пройти регистрацию, это как правило занимает 1 минуту. После входа на сайт вам будет отправлено сообщение на почту указанную при регистрации. Откройте письмо и подтвердите ваш емайл. Тем самым вы закончите регистацию.",
	"How can I enter?": "Как я могу войти?",
	"If you have problems and you do not know what to do or are completely puzzled, please contact us.": "Если у вас возникают проблемы и вы не знаете, как поступить, или полностью озадачены, обязательно свяжитесь с нами.",
	"Where can I go for more help": "Куда я могу обратиться за дополнительной помощью",
	"In the near future plans include support for German, French, Spanish.": "В ближайших планах включить поддержку немецкого, французского, испанского.",
	"Yes, of course. Work in this direction is already underway.": "Да безусловно. Работы в этом направление уже ведутся.",
	"Do you plan to further increase the number of supported languages in the application?": "Планируете ли вы в дальнейшем увеличить в приложении количество поддерживаемых языков?",
	"By default, the application supports English. There is support for the Russian language. In order to switch the language you need to log in and select Settings in the Account menu. Here, click the Change Language button and then select the language you need by clicking on it. Save the changes.": "По умолчанию приложение поддерживает английский язык. Есть поддержка русского языка. Для того что бы переключить язык нужно авторизоваться и в меню Account выбрать Settings/Настройки. Здесь нажать кнопку Change Language/Изменить язык и далее выбрать нужный вам язык, нажав на него. Сохраните изменения.",
	"What languages does the application support?": "Какие языки поддерживает приложение",
	"What is this page for": "Для чего эта страница",
	"On this page you will find answers to frequently asked questions about the ": "На этой странице вы найдёте ответы на часто задаваемые вопросы по приложению",
	"application. This page will be updated and supplemented with new questions and answers to them, as the application matures.": "Эта страница будет обновляться и дополняться новыми вопросами и ответами, по мере взросления приложения.",
	"Chapter": "Глава",
	"Change": "Изменить",
	"Enjoy your social life together": "Наслаждаемся жизнью вместе",
	"The First Dog Show of Bazhen": "Первая выставка Бажена",
	"Have you ever been at an international dog show, for example, at the World Dog Show? Have you ever participated in these exhibitions? We invite you to discover this new, exciting journey of joy and charm with your beloved pet. After all, you are on this site is not accidental!? In our kennel there is always a desperate and sweet dog, ready to accompany you on this journey, which will become your most reliable friend on trips to countries and exhibitions. Discover the new world of dogs - show dogs!": "Вы когда-нибудь были на международной выставке собак, например, на Всемирной выставке собак? Вы когда-нибудь участвовали в этих выставках? Мы приглашаем вас открыть для себя это новое, захватывающее путешествие радости и очарования с вашими любимыми питомцем. Ведь вы на этом сайте не случайно!? В нашем питомнике всегда есть отчаянная и милая собака, готовая сопровождать вас в этом путешествии, которая станет вашим самым надежным другом в поездках по странам и выставкам. Откройте для себя новый мир собак - show собак!",
	"Moscow": "Москва",
	"Last update": "Последнее обновление",
	"The field cannot be empty": "Поле не может быть пустым",
	"Unverified": "Неподтвержденный",
	"answered": "ответил",
	"This is the first exhibition of Bazhen. Baby got a great description": "Это первая выставка Бажена. Малыш получил отличное описание",
	"On video": "На видео",
	"China Town shopping and entertainment center": "Торгово-развлекательный центр Чайнатаун",
	"This may restrict your access to paid features": "Это может ограничить ваш доступ к платным функциям",
	"ending in": "кончающийся на",
	"Are you sure you want to remove your": "Вы уверены, что хотите удалить свой",
	"Remove Card Info": "Удалить информацию о карте",
	"We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.",
	"Email Address": "Email адресс",
	"An exciting journey into the world of dogs through the prism of the exhibition marathon.": "Увлекательное путешествие в мир собак через призму выставочного марафона.",
	"Politics": "Политика",
	"When were born?": "Когда появились на свет?",
	"Litter letter": "Буква помёта",
	"There is already an account using that email address": "Уже есть аккаунт, использующий этот адрес электронной почты",
	"dob: 10 Apr, 2016": "рожд.: 10 апреля 2016",
	"dob: 03 Nov, 2017": "рожд.: 03 ноября 2017",
	"Date of litter": "Дата помёта",
	"Litter A": "Помёт A",
	"Litter B": "Помёт B",
	"All about feeding": "Всё о кормлении",
	"Be a part of politics": "Быть частью политики",
	"Food": "Еда",
	"first litter show now": "Ваше первое представление помёта",
	"Add your": "Добавьте уже сейчас",
	"You have not downloaded yet a single idea of your litters.": "Вы не загрузили пока не одного представления о ваших помётах.",
	"Litter": "Помёт",
	"From": "От",
	"Delete": "Удалить",
	"Mark as returned": "Отметить как возвращенный",
	"Dear": "Уважаемый, ",
	"When can you pick up the puppy?": "Когда Вы сможете забрать щенка?",
	"We let the owner of": "Мы позволяем владельцу",
	"Borrow": "Одолжить",
	"Avatar": "Аватар",
	"Gravatar": "Граватар",
	"Default": "По умолчанию",
	"Set as default": "Сделать по умолчанию",
	"Change avatar": "Сменить аватар",
	"Change gravatar": "Сменить граватар",
	"Thank you for contacting, we will contact you shortly. Advance reservation comes into force after the agreement of the details and the adoption of a positive decision by the two parties.": "Спасибо за обращение, в ближайшее время мы свяжемся с вами. Предварительное резервирование вступает в силу после согласования деталей и принятия положительного решения двумя сторонами.",
	"Someone requested a password reset for your account. If this was not you, please disregard this email. Otherwise, simply click the button below": "Кто-то запросил сброс пароля для вашей учетной записи. Если это были не вы, пожалуйста, не обращайте внимания на это письмо. В противном случае просто нажмите кнопку ниже",
	"Give this back": "Отдай это обратно",
	"Borrowing": "Одалживание",
	"password reset": "восстановление пароля",
	"or request a new ": "или запросить новый",
	"Need further help accessing your account?": "Нужна дополнительная помощь для доступа к вашей учетной записи?",
	"Update password": "Обновить пароль",
	"A photo is required in order to add a new item": "Для добавления нового элемента требуется фото",
	"Sincerely": "Искренне",
	"it has already been used": "он уже был использован",
	"Sorry, that link is expired, or": "Извините, срок действия ссылки истек, или",
	"Please indicate the litter letter.": "Пожалуйста укажите букву помёта.",
	"Change image": "Заменить фото",
	"Select date and time": "Выберите дату и время",
	"Confirm email": "Подтвердите адрес электронной почты",
	"You're almost ready to get started. Just click the button below to confirm the email address for your account": "Вы почти готовы начать. Просто нажмите кнопку ниже, чтобы подтвердить адрес электронной почты для вашей учетной записи",
	"If you could not find the letter sent during registration, please contact us or register again.": "Если вы не смогли найти письмо, отправленное при регистрации, пожалуйста, свяжитесь с нами или зарегистрируйтесь снова.",
	"If you want to confirm your email address, you should go to the email that was sent to you during registration and click the confirm button.": "Если вы хотите подтвердить свой адрес электронной почты, вы должны перейти на письмо, которое было отправлено вам при регистрации, и нажать кнопку подтверждения.",
	"If this information is not relevant to you, then just do not pay attention to this message.": "Если эта информация не относится к вам, то просто не обращайте внимания на это сообщение.",
	"The time allowed to confirm the email address when registering on the Poale Ell website ends. After 6 hours, your account will be canceled.": "Время, оставшееся до подтверждения адреса электронной почты при регистрации на сайте Poale Ell, заканчивается. Через 6 часов ваш аккаунт будет аннулирован.",
	"The Poale Ell Team": "Команда Poale Ell",
	"If you have any trouble, try pasting this link in your browser": "Если у вас возникли проблемы, попробуйте вставить эту ссылку в браузере.",
	"We have received the following message through the contact form": "Мы получили следующее сообщение через контактную форму",
	"Please set the date when puppies were born.": "Пожалуйста, установите дату, когда щенки появились на свет",
	"Latest Good Story": "Прекрасные истории",
	"Close": "Закрыть",
	"Users": "Пользователи",
	"We believe that this project is a fairly convenient starting point, but, of course, there is no universal solution. The good news is that this application is now in our hands, so you can go on to register and soon find out all the news and secrets of the Poale Ell.": "Мы считаем, что этот проект - довольно удобная отправная точка, но, конечно, не существует универсального решения. Хорошей новостью является то, что это приложение теперь в наших руках, так что вы можете перейти к регистрации и вскором времени узнать все новости и тайны питомника Poale Ell.",
	"Let's get acquainted - ": "Давайте знакомиться - ",
	"registering": "регистрируемся",
	"Open in the tablet, on the phone site. The application is designed with an adaptive layout, with support for the HTTPS protocol - a secure data transfer protocol. Distribution of static files worldwide in the Amazon S3 cloud. Worldwide availability of 99.9%. in combination with high response speed and load resistance and that's not all.": "Откройте в планшете, на телефоне сайт. Приложение разработано с адаптивной вёрсткой, с поддержкой протокола HTTPS - защищённый протокол передачи данных. Распределение статических файлов по всему миру в облаке Amazon S3. Доступность по миру 99,9%. в сочетание с высокой скоростью отклика и нагрузоустойчивостью и это ещё не всё.",
	"Log on to the site, look around. Reply to us what you like, what you expect to see, what is missing on the pages. New application, all defects will be corrected in the next releases and patches.": "Войдите на сайт, осмотритесь. Отпишитесь нам, что понравилось, что ожидали увидеть, чего не достаёт на страницах. Приложение новое, все недоработки будут исправляться в следущих релизах и патчах.",
	"Sign up. Confirm email address.": "Зарегистрируйтесь. Подтвердите адрес электронной почты.",
	"Set up your account.": "Настройте свой аккаунт.",
	"How to get started": "С чего начать",
	"as well as transactional emails for users": "а также транзакционные электронные письма для пользователей",
	"contact form": "контактной формы",
	"Built-in support for internal emails from the": "Встроенная поддержка внутренних писем из",
	"multilingual": "многоязычность",
	"A Globally Recognized Avatar": "Глобально распознаваемый аватар",
	"Have a question for us?  Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.": "Have a question for us?  Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.",
	"Learn more": "Узнать больше",
	"sign up": "регистрация",
	"Date of Birth": "Дата рождения",
	"Date and time of birth": "Дата и время рождения",
	"The site works in a test mode.": "Сайт работает в тестовом режиме.",
	"In order to always get on a secure connection, enter the following URL in the address bar of the browser": "In order to always get on a secure connection, enter the following URL in the address bar of the browser",
	"Date of group": "",
	"kg": "кг",
	"cm": "см",
	"Who can be a co-owner": "Кто может быть совладельцем",
	"Who can be a owner": "Кто может быть владельцем",
	"Group letter": "Дата группы",
	"Please indicate the group letter.": "Пожалуйста, укажите групповое письмо.",
	"Alert": "Внимание",
	"Select": "Выбрать",
	"points": "оценка",
	"Pre puppy name at birth.": "Предварительное имя щенка при рождении.",
	"Thank you for rating. Your vote has been counted!": "Спасибо за оценку. Ваш голос был учтён!",
	"Dog": "Собака",
	"Beautiful Moments": "Прекрасные мгновенья",
	"Sire": "Кобель",
	"Add litter": "Добавить помёт",
	"Dam": "Сука",
	"Kb": "Кб",
	"jpg/png files with a size less than ": "файлы jpg / png размером менее",
	"Start typing the dog's name": "Начните набирать имя собаки",
	"Image Gallery": "Галерея",
	"Information about new arrivals to this world.": "Информация о вновь прибывших на этот свет.",
	"Litter Details": "Подробно о помёте",
	"The letter with which the puppy's name should begin.": "Буква с которой должно начинаться имя щенка.",
	"Dob": "Дата",
	"Kennel registration number": "Регистрационный номер питомника",
	"Registration date": "Дата регистрации",
	"Registered": "Зарегистрирован",
	"Tell us about the kennel": "Расскажите о питомнике",
	"Create": "Создать",
	"Your kennel?": "Ваш питомник?",
	"Without http|https://": "Без http|https://",
	"Site": "Сайт",
	"Website": "Веб-сайт",
	"Choose a continent": "Выбрать континент",
	"Continent": "Континент",
	"Reset": "Сбросить",
	"Add your kennel": "Добавьте свой питомник",
	"World Kennel Catalog": "Каталог питомников мира",
	"Chinese Crested Dog. Catalog of nurseries of the world.": "Китайская Хохлатая Собака. Каталог питомников мира.",
	"Date of litter. If the date has not yet arrived, then the mating has taken place and the birth is expected on that date.": "Дата помёта. Если дата ещё не наступила, значит вязка состоялась и рождение ожидается на эту дату.",
	"Kennels": "Питомники",
	"Kennel name": "Название питомника",
	"The page presents the Chinese Crested Dog Kennels created around the world. This nursery database cannot claim to be complete, just like any other database in the world. The only question is who uses it. As the mechanism for updating and collecting data on well-known nurseries grows and improves, this database will collect, maintain, and update relevant information that appears in open access to other sites automatically. Generating a complete list of Chinese Crested Dog kennels in the world.": "На странице представлены питомники Китайской Хохлатой Собаки, созданные по всему миру. Это база питомников не может претендовать на полноту информации, как и любая другая база данных в мире. Вопрос лишь того, кто ей пользуется. По мере роста и совершенствования механизма обновления и сбора данных по известным питомникам, данная база будет собирать, поддерживать и обновлять актуальную информацию, появляющуюся в открытом доступе на других сайтах в автоматическом режиме, генерируя полный список питомников мира Китайской Хохлатой Собаки.",
	"Country": "Страна",
	"WebSite": "Сайт",
	"Where is the name of the dog in relation to the name of the kennel.": "Где расположено имя собаки по отношению к названию питомника.",
	"Where is the nursery registered?": "Где зарегистрирован питомник",
	"Kennel": "Питомник",
	"Number": "Номер",
	"left": "слева",
	"right": "справа",
	"Name on": "Имя",
	"Add logo": "Добавьте логотип",
	"'Please tell about the nurseries. It is very interesting.'": "Пожалуйста, расскажите о питомники. Это очень интересно.",
	"Warning": "Внимание!",
	"The page presents dogs of the Chinese Crested Dog. This is a database of dogs of this breed can not claim to be complete information, like any other database in the world. The only question is who uses it. As the mechanism for updating and collecting data on known dogs grows and improves, this database will collect, maintain and update the actual information that appears in open access to other sites in automatic mode. Generating a complete list of dogs of the world in the Chinese Crested Dog breed.": "На странице представлены собаки породы Китайская Хохлатая Собака. Это база собак данной породы не может претендовать на полноту информации, как и любая другая база данных в мире. Вопрос лишь того, кто ей пользуется. По мере роста и совершенствования механизма обновления и сбора данных по известным собакам, данная база будет собирать, поддерживать и обновлять актуальную информацию, появляющуюся в открытом доступе на других сайтах в автоматическом режиме, генерируя полный список собак мира в породе Китайская Хохлатая Собака.",
	"Phones": "Телефоны",
	"Please Input City": "Пожалуйста, введите город",
	"Is the kennel registered to you, are you a breeder?": "Питомник зарегистрирован на вас, вы являетесь заводчиком?",
	"Phone can not be null": "Телефон не может быть пустым",
	"Phone number": "Номер телефона",
	"Full Name": "ФИО",
	"Feedback about this page?": "Отзыв об этой странице?",
	"English search": "На русском поиск",
	"Dog Catalog World": "Каталог собак мира",
	"Add phone": "Добавить телефон",
	"Remove phone": "Удалить телефон",
	"The official name": "Официальное название",
	"The official name without the name of the kennel": "Официальное имя без названия питомника",
	"Where is the kennel registered?": "Где зарегистрирован питомник?",
	"Send feedback": "Отправить отзыв",
	"Date": "Дата",
	"If you have not found your cattery, go to the \"Kennels\" section and create it.": "Если вы не нашли ваш питомник, перейдите в раздел \"Питомники\" и создайте его.",
	"Choose your cattery": "Выберите ваш питомник",
	"Stamp number": "Номер клейма",
	"Add your dog": "Добавьте вашу собаку",
	"Make albums, dividing by event or by time group of photos. Describe events, tell about the photo, thereby structuring your memories and events.": "Сделайте альбомы, разделив по событиям либо по времени группы фотографий. Опишите события, расскажите про фото, тем самым структурируя ваши воспоминания и события.",
	"Multiple upload photos": "Множественная загрузка фотографий",
	"Photo upload": "Загрузка фото",
	"Continental Information": "Информация о континентах",
	"street, house, building": "улица, дом, строение",
	"City": "Город",
	"Write comments": "Писать коментарии",
	"View open site sections": "Просмотр открытых разделов сайта",
	"Address": "Адрес",
	"Annual subscription": "Годовая подписка",
	"Tariff Plans": "Тарифные планы",
	"Add dog": "Добавить собаку",
	"Without http:// | https://": "Без http:// | https://",
	"Owner": "Владелец",
	"Breeder": "Заводчик",
	"Parents": "Родители",
	"Club": "Клуб",
	"Dog's registration number": "Регистрационный номер собаки",
	"Beautiful star litter!": "Прекрасный звёздный помёт!",
	"User": "Пользователь",
	"It looks like there's already an account with your email address. If you forgot your password, you can recover it": "Похоже, что уже есть аккаунт с вашим адресом электронной почты. Если вы забыли свой пароль, вы можете восстановить его",
	"RKF": "РКФ",
	"Federation": "Федерация",
	"Description": "Описание",
	"Add dogs": "Добавить собак",
	"Edit dogs": "Редактировать собак",
	"Edit kennel": "Редактировать питомник",
	"Add 3 dogs": "Добавить 3 собак",
	"Edit 3 dogs": "Редактировать 3 собаки",
	"register": "регистр",
	"Weight (g)": "Вес (гр)",
	"Growth (cm)": "Рост (cм)",
	"Region": "Область, край",
	"Dog registration number": "Регистрационный номер собаки",
	"Yes": "Да",
	"not found": "не найдена",
	"Fashionable, haircut. The washing up. Cleaning the ears, claws, hair removal. Use of professional cosmetics.": "Модная, породная стрижка. Мытьё. Чистка ушей, когтей, эпиляция. Использование профессиональной косметики.",
	"Dog Grooming": "Стрижка собак",
	"Go to dashboard": "Перейти к приборной панели",
	"Your account is nearly ready. All you have to do is click the link we sent to": "Ваш аккаунт почти готов. Все, что вам нужно сделать, это нажать на ссылку, которую мы отправили",
	"Your password and confirmation do not match": "Ваш пароль и подтверждение не совпадают",
	"here": "здесь",
	"Powderpuff left, right hairless": "Слева пуховая, справа голая.",
	"What is it?": "Что это?",
	"You can still access your dashboard now, but some features will be unvavailable until we've verified your email address": "Вы по-прежнему можете получить доступ к своей панели мониторинга, но некоторые функции будут недоступны, пока мы не проверим ваш адрес электронной почты",
	"Check your email": "Проверьте свою электронную почту",
	"Please enter a password": "Пожалуйста, введите пароль",
	"An error occured while processing your request. Please check your information and try again, or ": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или ",
	"Add photo": "Добавить фото",
	"Hairless": "Голая",
	"For Sale": "В продаже",
	"Sale": "Продаётся",
	"Buy puppy chinese crested": "Купить щенка китайской хохлатой",
	"Album's cover": "Обложка альбома",
	"Powderpuff": "Пуховая",
	"Make an album cover": "Сделать обложкой альбома",
	"Puppies this litter": "Щенки этого помёта",
	"Stamp": "Клеймо",
	"More about litter": "Подробнее о помёте",
	"Stamp Dog number in the registry.": "Клеймо. Номер собаки в реестре.",
	"Color": "Цвет",
	"Puppies": "Щенки",
	"Add photo shoot": "Добавить фотосессию",
	"Delete photo session": "Удалить фотосессию",
	"Delete photo shoot": "Удалить фотосессию",
	"Status": "Статус",
	"Date publication": "Дата публикации",
	"Name photos": "Название фотосессии",
	"Start negotiations": "Начать переговоры",
	"Photo shoot title": "Название фотосессии",
	"Name photoshoot puppies": "Название фотосессии щенков",
	"litter": "помёт",
	"Send authorization data to email the user": "Отправить данные для авторизации на email пользователя.",
	"Please input dog name": "Пожалуйста, введите имя собаки",
	"Pedigree": "Родословная",
	"Confirm": "Подтвердить",
	"Bite": "Прикус",
	"Teeth": "Зубы",
	"Canine": "Клыки",
	"Teeth top": "Зубы верх",
	"Teeth bottom": "Зубы низ",
	"Date taken": "Дата съёмки",
	"Show shooting date": "Показать дату съёмки",
	"Replay": "Ответить",
	"Pick a day": "Выбрать день",
	"Add photo session": "Добавить фотосессию",
	"You have not uploaded any videos yet": "вы пока не добавили не одного видео",
	"No video to view": "Нет видео для просмотра",
	"Photo": "Фото",
	"Quote": "Цитата",
	"Video": "Видео",
	"To sell": "Продать",
	"Who is the owner": "Кто владелец",
	"URL": "URL",
	"PLL, PRA clear by parent": "PLL, PRA чист по родителям",
	"Recommendations": "Рекомендации",
	"please select your currency": "пожалуйста, выберите вашу валюту",
	"Sale currency": "Валюта продажи",
	"title": "титул",
	"Is it obligatory to set a price now?": "Обязательно ли ставить цену сейчас?",
	"you have not uploaded any presentation yet": "Вы еще не загрузили ни одной презентации",
	"Born In Poale Ell": "Рожденные в Poale Ell",
	"Comments": "Комментарии",
	"Shared": "Поделились",
	"Super": "Супер",
	"WoW": "WoW",
	"Price": "Цена",
	"Co-owner may be registered user with a valid email. Start typing your username and select the person you want from the list provided.": "Совладельцем может быть зарегистрированный пользователь с подтверждённым email. Начните вводить имя пользователя и в предложенном списке выберите нужного человека.",
	"MB": "MB",
	"Owner may be registered user with a valid email. Start typing username and select the person you want from the list provided.": "Владелец может быть зарегистрированным пользователем с действительным адресом электронной почты. Начните вводить имя пользователя и выберите нужного человека из предоставленного списка.",
	"You can add a owner of the dog, if one exists.": "Вы можете добавить владельца собаки, если таковой существует.",
	"Continents": "Континентов",
	"You can add a co-owner of the kennel, if one exists.": "Вы можете добавить совладельца питомника, если такой существует.",
	"Update": "Update",
	"Decription": "Decription",
	"Size": "Size",
	"dogs": "dogs",
	"Home": "Дом",
	"The case of letters does not matter.": "Регистр букв не имеет значения.",
	"Letter": "Letter",
	"An error occurred while processing your request. Please check the information and try again, or contact ": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте еще раз, или свяжитесь с ",
	"Perhaps you are using an unsecured connection. Use this address:": "Возможно, вы используете незащищенное соединение. Использовать этот адрес:",
	"Error": "Error",
	"year": "год",
	"Properties": "Свойства",
	"Full name user": "Полное имя пользователя",
	"Add user": "Добавить пользователя",
	"Oh my": "Бумс",
	"address": "место",
	"description": "описание",
	"Open a help request": "Откройте запрос на помощь",
	"Reset password": "Сброс пароля",
	"Need help with your account? Please": "Нужна помощь с вашим аккаунтом? пожалуйста",
	"Co-owner": "Совладелец",
	"Activity type": "Тип деятельности",
	"We've encountered an unexpected error": "Мы столкнулись с неожиданной ошибкой",
	"Please Input co-owner": "Начните вводить имя",
	"IMPORTANT! Be sure to change the password after authorization": "ВАЖНО! Обязательно смените пароль, после авторизации",
	"Email": "Email",
	"Ranks": "Звания",
	"If the owner has not been selected, the owner of the dog automatically becomes the current user who added the dog to the database.": "Если владелец не был выбран, владельцем собаки автоматически становится текущий пользователь добавивший собаку в базу.",
	"Dog description": "Описание собаки",
	"This is your credentials": "Это ваши данные для авторизации",
	"right: KennelName DogName | left: DogName KennelName": "справа: KennelName DogName | слева: DogName KennelName",
	"Chinese Crested kennel. Catalog of nurseries of the world.": "Питомник китайских хохлатых. Каталог питомников мира.",
	"The page presents the Chinese Crested kennel Kennels created around the world. This nursery database cannot claim to be complete, just like any other database in the world. The only question is who uses it. As the mechanism for updating and collecting data on well-known nurseries grows and improves, this database will collect, maintain, and update relevant information that appears in open access to other sites automatically. Generating a complete list of Chinese Crested kennel kennels in the world.": "На странице представлены питомники китайских хохлатых, созданные по всему миру. Эта база данных питомников не может претендовать на полноту, как и любая другая база данных в мире. Вопрос только в том, кто его использует. По мере того, как механизм обновления и сбора данных в известных питомниках растет и совершенствуется, эта база данных будет автоматически собирать, поддерживать и обновлять соответствующую информацию, которая появляется в открытом доступе к другим сайтам. Составление полного списка питомников китайских хохлатых в мире.",
	"You can add a owner of the kennel, if one exists.": "Вы можете добавить владельца питомника, если таковой существует.",
	"Dignity": "Титул",
	"Which side is the name of the dog written in relation to the name of the kennel.": "С какой стороны пишется имя собаки по отношению к названию питомника.",
	"right: KennelName kennelName | left: kennelName KennelName": "right: KennelName kennelName | left: kennelName KennelName",
	"You can add a co-owner of the nursery, if one exists.": "Вы можете добавить совладельца питомника, если таковой существует.",
	"Let's get acquainted": "Давайте знакомиться",
	"Show teeth": "Показывать зубы",
	"Confirm removal of this user from the co-owners of your cattery.": "Подтвердите удаление данного пользователя из совладельцев вашего питомника.",
	"Do not show teeth": "Не показывать зубы",
	"Number of teeth": "Количество зубов",
	"Search by kennel name": "Поиск по названию питомника",
	"Selected": "Выбрано",
	"Reset filter": "Сбросить фильтр",
	"Please set the owner of the kennel": "Пожалуйста установите владельца питомника",
	"Set Visibility": "Установите видимость",
	"Change logo": "Изменить логотип",
	"The paragraph about the dogs of the kennel": "Абзац о собаках питомника",
	"Cattery owner": "Владелец питомника",
	"Kennel dogs": "Собаки питомника",
	"Sign Out": "Выйти",
	"FAQ": "FAQ",
	"Login": "Войти",
	"Sign Up": "Регистрация",
	"Log Out": "Выход",
	"Terms of use": "Правила пользования",
	"submit": "отправить",
	"Puppy for sale": "Щенок продаётся",
	"Dog for sale": "Собака продаётся",
	"detailed": "подробно",
	"our blog": "наш блог",
	"This blog talks about the life of the nursery. All events worthy of publicity are outlined here. Exhibitions, victories, awards of our dogs, just interesting events and facts from the life of dogs. You can leave your comments and share your opinion with us": "Этот блог рассказывает о жизни питомника. Все события достойные огласки изложены здесь. Выставки, победы, награды наших питомнцев, просто интересные события и факты из жизни собак. Вы можете оставлять свои комментарии и делиться своим мнением с нами",
	"Your opinion is very important to us friends": "Нам очень важно Ваше мнение друзья",
	"the first day": "первый день",
	"Dog for mating": "Кобель для вязок",
	"Junior Champion of Russia": "Юный Чемпион России",
	"Chinese Crested Dog is surprisingly honest and faithful companion. A capitalion with a huge heart, a cheerful, mischievous character and a warm little body. We know a lot about the breed and are ready to share our knowledge with everyone who, like us, loves this wonderful breed and is ready to share his life with them forever": "Китайская хохлатая собака удивительно честный и верный спутник. Компаньон с большой буквы, с огромным сердцем, с весёлым, озорным характером и тёплым тельцем. Мы много знаем о породе и готовы поделиться нашими знаниями со всеми, кто, как и мы, любит эту замечательную породу и готов навсегда разделить с ними свою жизнь",
	"Dog world": "Мир собак",
	"If dogs would have hands, they would build a new world for us": "Если собаки имели бы руки, они построили бы новый мир и для нас",
	"Where joy and happiness live, dogs must live there. They do not give us happiness, they share it with us and irresponsibly follow our whims.": "Там где живёт радость и счастье, там должны жить собаки. Они не дарят нам счастья, они разделяют его с нами и безответственно следуют нашим капризам.",
	"The dog’s carelessness is the reward of the owner. The heat in the house comes from people and the pack lives hunting only having a leader. Tolerate and love, give and pamper, educate and be proud ...": "Беспечность собаки есть награда хозяину. Тепло в доме идёт от людей и стая живёт охотой лишь имея вожака. Терпеть и любить, дарить и баловать, воспитывать и гордиться...",
	"And meeting at the doorstep with pets after separation is good for the person to feel accepted in the pack.": "И встреча на пороге дома с питомцами после разлуки есть благо человеку ощущать себя принятым в стаю.",
	"Breathe them in air and share a meal with them.": "Дыши их воздухом и раздели с ними трапезу.",
	"You are Mowgli in the world of dogs.": "Ты Маугли в мире собак.",
	"Facts, notes, victories, mood": "Факты, заметки, победы, настроение",
	"total posts": "всего постов",
	"super ratings": "оценок супер",
	"number of views": "количество просмотров",
	"This indicator captures the total": "Этот показатель фиксирует общее количество",
	"posts throughout the Dog World blog": "постов во всем блоге \"Мир собак\"",
	"Super ratings on the Dog World blog": "оценок \"Super\" во всем блоге \"Мир собак\"",
	"views of all blog posts \"Dog World\"": "просмотров всех постов блога \"Мир собак\"",
	"Show": "Выставки",
	"Puppies that have already grown up often realize that the exhibition is not just a lot of tasty smells, but also 5, 6, 7, etc. pieces of delicious, fragrant goodies.": "Уже подросшие щенки, часто понимают, что выставка - это не просто много вкусных запахов, но и 5, 6, 7 и т.д. кусочков вкусного, ароматного лакомства.",
	"Post Topics": "Темы постов",
	"Left, right - you can choose an interesting topic for yourself, thereby limiting the choice of posts only to this topic.": "Влево, вправо - вы можете выбрать интересную тему для себя, тем самым ограничив выбор постов только данной тематикой.",
	"There is no bad weather": "У природы нет плохой погоды",
	"Street ... what an exciting word from childhood for every child. Dogs in this case are no exception, they are like children, always ready for a walk.": "Улица... какое волнующее слово с детства для каждого ребёнка. Собаки в данном случае не исключение, они как дети, всегда готовы на прогулку.",
	"Handling": "Хендлинг",
	"School is not a very necessary word in childhood, and studying is generally an extremely meaningless concept, but what to do when you really want rewards and recognition. You have to make sacrifices and spend your precious time learning with strangers in an unfamiliar place, at first it is terribly scary.": "Школа - это не очень нужное слово в детстве, а учёба вообще крайне бессмысленное понятие, но что поделать когда так хочется награды и признания. Приходится идти на жертвы и тратить своё драгоценное время на обучение с незнакомыми людьми в незнакомом месте, поначалу это ужасно страшно.",
	"Grooming": "Грумминг",
	"Nowhere to go without a hairstyle!": "Без причёски - никуда!",
	"“Mom, make me beautiful everywhere.”": "- Мама, сделай мне красиво везде.",
	"your dog": "ваша собака",
	"In The Focus": "в фокусе",
	"Pricing Plans": "Цены",
	"choose your dog": "Выбери свою собаку",
	"hairless dam": "голая сука",
	"powderpuff sire": "пуховый кобель",
	"powderpuff dam": "пуховая сука",
	"hairless sire": "голый кобель",
	"Signup": "Регистрация",
	"Your Eternal Companion": "ваш вечный спутник",
	"We are here": "Мы находимся здесь",
	"A more detailed place is the position when verbally coordinating the meeting": "Более детальное место положение при устном согласовании встречи",
	"Puppy show": "Показ щенков",
	"We are waiting for everyone to visit us": "Всех желающих ждём к нам в гости",
	"We conclude a sales contract": "Заключаем договор купли продажи",
	"st. Ostrovityanova Building 27 Bldg. 3": "ул. Островитянова д. 27 корп. 3",
	"There are currently no dogs for sale in the kennel.": "В данный момент в питомнике нет собак для продажи.",
	"This page contains all the puppies and dogs that the kennel currently sells. You can contact us in any way convenient for you. All prices are preliminary and can be changed individually during communication.": "На данной странице представлены все щенки и собаки, которые продаёт питомник на данный момент. Вы можете связаться с нами любым удобным для вас способом. Все цены предварительные и могут быть изменены в индивидуальном порядке при общение.",
	"Are you ready to meet?": "Вы готовы встретиться?",
	"show": "выставка",
	"Exhibition": "Выставка",
	"Please Input owner": "Пожалуйста, введите владельца",
	"In the breed since 2004. Officially, the nursery Poale Ell (Poale Ell) was registered in the international registry of the FCI Federation in 2016, certificate No. 18431 of 02.26.2016, breeder Olga Petrova.": "В породе с 2004 года. Официально, питомник Poale Ell (Поале Элл), был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, заводчик Ольга Петрова.",
	"The nursery is actively working with Polish and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. The nursery contains brilliant pedigrees with lines of the best specialized nurseries in the world.": "Питомник активно работает с польскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших  специализированных питомников мира.",
	"Downy dog ​​for sale, in excellent physical shape, excellent pedigree. Show class. Calm cute, independent baby. He knows the diaper, responds to his name. Has a description after the first exhibition and the first victory (best babby) at the Russia 2019 exhibition.": "Продаётся пуховый кобель, в прекрасной физической форме, отличная родословная. Шоу класс. Спокойный милый, самостоятельный малыш. Знает пелёнку, откликается на своё имя. Имеет описание после первой выставки и первой победы (best babby) на выставке Россия 2019.",
	"July 12, 2019": "12 июля 2019 года",
	"Very beautiful dog, with an excellent pedigree and an exciting character.": "Очень красивый кобель, с отличной родословной и вохитительным характером.",
	"Chinese Crested Haircut. Fashion haircut": "Стрижка Китайской Хохлатой. Модная стрижка",
	"Like cutting Chinese Crested at home. In order to trim a dog at home, tools and some auxiliary accessories are required, which is why most owners turn to grooming salons. As a rule, the salons will not be able to make a fashionable haircut for your dog, except in those cases when the master himself keeps this breed and participates in dog shows. Let's decide on the nuances of fashion in grooming for this breed.": "Как подстрич Китайскую Хохлатую в домашних условиях. Для того чтобы подстрич собаку дома требуются инструменты и некоторые вспомогательные аксессуары, именно по этому большинство владельцев обращаются в грумминг салоны. Как правило в салонах не смогут сделать модную стрижку вашей собаке, за исключением тех случаев когда мастер сам держит эту породу и участвует в выставках собак. Давайте определимся с нюансами моды в грумминге для этой породы.",
	"First time in the handling hall": "Первый раз в хендлинг зале",
	"Summer walk": "Летняя прогулка",
	"Today is the first time in the handling hall. Children are thrilled. Diligently engaged. Chen really liked the one who lives in this window. The child was busy, busy.": "Сегодня мы первый раз в хендлинг зале. Дети в восторге. Старательно занимались. Чену уж сильно понравился тот, кто живет в этом окошке. Ребенок был занят-занят.",
	"Finally, after isolation in quarantine, we got out into the wild. Summer, how wonderful it is to walk with dogs on a forest lawn. The kids have already grown up and the first time they went out to smell summer flowers.": "Наконец-то после изоляции в карантине, мы выбрались на волю. Лето, как прекрасно погулять с собачками на лесной лужайке. Малыши уже подросли и первый раз вышли понюхать летние цветы.",
	"world of dog": "мир собак",
	"Where joy and happiness live, dogs must live there. They do not give us happiness, they share it with us and": "Там где живёт радость и счастье, там должны жить собаки. Они не дарят нам счастья, они разделяют его с нами и",
	"follow our whims irresponsibly": "безответственно следуют нашим капризам",
	"The dog’s carelessness is the reward of the owner. The heat in the house comes from people and the pack lives hunting only having a leader": "Беспечность собаки есть награда хозяину. Тепло в доме идёт от людей и стая живёт охотой лишь имея вожака",
	"Tolerate and love, give and pamper, educate and be proud": "Терпеть и любить, дарить и баловать, воспитывать и гордиться",
	"And meeting at the doorstep with pets after separation is good for the person to feel accepted in the pack": "И встреча на пороге дома с питомцами после разлуки есть благо человеку ощущать себя принятым в стаю",
	"Breathe them in the air and share a meal with them": "Дыши их воздухом и раздели с ними трапезу",
	"You are mowgli in the world of dogs": "Ты Маугли в мире собак",
	"No hairstyle - nowhere": "Без причёски - никуда",
	"Mommy, make me beautiful everywhere": "Мама, сделай мне красиво везде",
	"Left, right - you can choose an interesting topic for yourself, thereby limiting the choice of posts only to this topic": "Влево, вправо - вы можете выбрать интересную тему для себя, тем самым ограничив выбор постов только данной тематикой",
	"Puppies that have already grown up often realize that an exhibition is not just a lot of tasty smells, but also 5, 6, 7, etc. pieces of delicious, fragrant goodies": "Уже подросшие щенки, часто понимают, что выставка - это не просто много вкусных запахов, но и 5, 6, 7 и т.д. кусочков вкусного, ароматного лакомства",
	"The first day": "Первый день",
	"Chinese Crested Puppies. On sale.": "Щенки китайской хохлатой. Продажа.",
	"On sale there are puppies of the Chinese Crested Dogs of show class. Parented, in good physical shape, very active, playful. All documents are in order. We draw up a sales contract. A lot of bonuses.": "В продаже есть подрощенный щенок Китайской Хохлатой Собаки шоу класса. Подрощенные, в прекрасной физической форме, очень активный, игривый кобель. Все документы в порядке. Оформляем договор продажи. Много бонусов.",
	"Chinese Crested Dog for display and breeding. In excellent physical shape, very active, playful, great-looking, handsome male. All documents are in order. We draw up a sales contract.": "Китайская Хохлатая Собака для показа и разведения. В прекрасной физической форме, очень активный, игривый, велеколепный, красивый кобель. Все документы в порядке. Оформляем договор продажи.",
	"Date of Birth:": "Дата рождения:",
	"Chinese Crested Dog is surprisingly honest and faithful companion. A capitalion with a huge heart, a cheerful, mischievous character and a warm little body. We know a lot about the breed and are ready to share our knowledge with everyone who, like us, loves this wonderful breed and is ready to share his life with them forever.": "Китайская хохлатая собака удивительно честный и верный спутник. Компаньон с большой буквы, с огромным сердцем, с весёлым, озорным характером и тёплым тельцем. Мы много знаем о породе и готовы поделиться нашими знаниями со всеми, кто, как и мы, любит эту замечательную породу и готов навсегда разделить с ними свою жизнь.",
	"Do you plan to further increase the number of supported languages in the application": "Планируете ли вы в дальнейшем увеличить в приложении количество поддерживаемых языков",
	"Yes, of course. Work in this direction is already underway. The immediate plans include support for German, French, and Spanish.": "Да безусловно. Работы в этом направление уже ведутся. В ближайших планах включить поддержку немецкого, французского, испанского.",
	"How can i log in?": "Как я могу войти?",
	"In order to enter the application you should register, it usually takes 1 minute. After entering the site you will be sent a message to the mail specified during registration. Open the letter and confirm your email. This will complete the registration.": "Для того чтобы войти в приложение вам следует пройти регистрацию, это как правило занимает 1 минуту. После входа на сайт вам будет отправлено сообщение на почту указанную при регистрации. Откройте письмо и подтвердите ваш емайл. Тем самым вы закончите регистацию.",
	"If you already have your verified account on the site, then most likely the problem is in the page address. You didn’t come over a secure connection, so you cannot log in. See the address in the browser, it should start with https://... or follow this link": "Если вы уже имеете свой подтверждённый аккаунт на сайте, то вероятнее всего проблема в адресе страницы. Вы пришли не по защищённому соединению, поэтому не можете авторизоваться. Смотрите адрес в браузере, он должен начинаться с https://... или перейдите по этой ссылке",
	"Where can I go for more help?": "Куда я могу обратиться за дополнительной помощью?",
	"If you have problems and do not know what to do, or are completely puzzled, be sure to contact us.": "Если у вас возникают проблемы и вы не знаете, как поступить, или полностью озадачены, обязательно свяжитесь с нами.",
	"December 1, 2019": "1 декабря 2019 г",
	"June 14, 2020": "14 июня 2020 г",
	"We are in social networks": "Мы в социальных сетях",
	"kennel accounts": "аккакунты питомника",
	"st. Ostrovityanova house. 27 building 3": "ул. Островитянова дом. 27 корп. 3",
	"Not yet with us?": "Вы ещё не с нами?",
	"What is this page for?": "Для чего эта страница?",
	"On this page you will find answers to frequently asked questions about the application": "На этой странице вы найдёте ответы на часто задаваемые вопросы по приложению",
	"This page will be updated and updated with new questions and answers as the application grows older.": "Эта страница будет обновляться и дополняться новыми вопросами и ответами, по мере взросления приложения.",
	"Log in to your account": "Войдите в свой аккаунт",
	"Restore password": "Восстановить пароль",
	"We've sent you a link to update your password.": "Мы отправили вам ссылку для обновления вашего пароля.",
	"If the email doesn’t arrive after a few minutes, try checking your spam folder.  If you still can’t find it, please try again, or": "Если письмо не приходит через несколько минут, попробуйте проверить папку со спамом. Если вы все еще не можете его найти, попробуйте еще раз или",
	"Registration": "Регистрация",
	"Why should I register?": "Зачем мне регистрироваться?",
	"Registration gives you more options. On the main page is not complete information, but only excerpts from sections of the site. Some sections are not represented at all, such as catalogs of dogs, kennels, prices, etc.": "Регистрация даёт больше возможностей. На главной странице не полная информация, а лишь выдержки из разделов сайта. Некоторые разделы не представлены совсем, например каталоги собак, питомников, цены и т.д..",
	"If you have not registered before, then": "Если вы не регистрировались ранее, то вам",
	" here": " сюда",
	"Carts": "Графики",
	"Graphical representation of some generalized data": "Графическое представление некоторых обобщённых данных",
	"The number of CCD in the world": "Количество КХС в странах мира",
	"The number of kennels in the world": "Количество питомников в мире",
	"kennel": "питомник",
	"Call": "Звоните",
	"Kennel Poale Ell breeds dogs breed Chinese Crested Dog. In kennels you can buy a puppy. We are responsible for the dogs sold.": "Питомник Poale Ell занимается разведением собак породы Китайская Хохлатая Собака. В питомники можно купить щенка. Мы ответственны за продаваемых собак.",
	"The kennel is located in Moscow.": "Питомник находится в Москве.",
	"Terms of service": "Условия обслуживания",
	"There are some simple basic rules that you must agree with before using Poale Ell. Playing by these rules is a mandatory part of using our application, therefore, if you have any questions about them, call the phone number on the main page.": "Есть несколько простых основных правил, с которыми вы должны согласиться перед использованием Poale Ell. Игра по этим правилам является обязательной частью использования нашего приложения, поэтому, если у вас есть какие-либо вопросы по ним, звоните, телефон на главной странице.",
	"Poale Ell agreement": "Poale Ell учетная запись",
	"By using or signing up for Poale Ell, you are agreeing to be bound by the following terms and conditions": "Используя или регистрируясь в Poale Ell, вы соглашаетесь со следующими условиями",
	"services": "сервисы",
	"In exchange for your payment of the applicable subscription fee, you may request Poale Ell services, as described on our website at ": "В обмен на оплату соответствующей абонентской платы вы можете запросить услуги Poale Ell, как описано на нашем веб-сайте по адресу:",
	"We will provide the Poale Ell services in accordance with this Agreement and the other terms and conditions described on our website at": "Мы будем предоставлять услуги Poale Ell в соответствии с настоящим Соглашением и другими условиями, описанными на нашем веб-сайте по адресу:",
	"account": "учетная запись",
	"By checking the corresponding box “I have read and agree to the terms of service”, you accept the “Agreement”.": "Установив соответствующий флажок «Я прочитал и согласен с условиями обслуживания», вы тем самым принимаете \"Соглашение\".",
	"To become a customer, you must fill out a form and create an account with your first name, last name, email address and any other information specified as necessary. We may reject any application for an account for any reason at our sole discretion. You acknowledge that we will use the email address provided by you as the primary method of communication. You are responsible for the security of your account password. We cannot and will not be liable for any loss or damage arising from non-compliance with the security requirements of the account and password.": "Чтобы стать пользователем, вы должны заполнить форму и создать учетную запись, указав имя, фамилию, адрес электронной почты и любую другую информацию, указанную по мере необходимости. Мы можем отклонить любую заявку на учетную запись по любой причине по собственному усмотрению. Вы подтверждаете, что мы будем использовать адрес электронной почты, предоставленный вами, в качестве основного метода связи. Вы несете ответственность за безопасность пароля своей учетной записи. Мы не можем и не будем нести ответственность за любые убытки или ущерб, возникшие в результате несоблюдения требований безопасности учетной записи и пароля.",
	"If you place an order and sign up for an account on behalf of your employer, your employer will be deemed to be the customer for the purpose of this Agreement, and you represent and warrant that you have the authority to bind your employer to this Agreement. Each customer is responsible for assuring that its employees, agents and subcontractors comply with this Agreement.": "Если вы размещаете заказ и регистрируете учетную запись от имени вашего работодателя, ваш работодатель будет считаться клиентом для целей настоящего Соглашения, и вы заявляете и гарантируете, что у вас есть полномочия связать своего работодателя с настоящим Соглашением , Каждый клиент несет ответственность за обеспечение соответствия своих сотрудников, агентов и субподрядчиков настоящему Соглашению.",
	"Fees": "Cборы",
	"You will pay a fee for your subscription as specified in your Poale Ell order form.  Fees are based on the subscription term and not actual usage, and fees paid are non-refundable.": "Вы будете платить за подписку, как указано в форме заказа Poale Ell. Сборы основаны на сроке подписки, а не на фактическом использовании, и уплаченные сборы возврату не подлежат.",
	"Termination": "Прекращение",
	"Either party may terminate this Agreement at any time, with or without cause, effective immediately upon written or electronic notice. Upon termination of this Agreement, all rights granted to you hereunder will immediately cease, including but not limited to the right to access the Account, unless otherwise determined in our sole discretion.": "Любая из сторон может прекратить действие настоящего Соглашения в любое время с указанием причины или без таковой, вступившей в силу немедленно после письменного или электронного уведомления. После прекращения действия настоящего Соглашения все права, предоставленные вам по настоящему Соглашению, будут немедленно прекращены, включая, помимо прочего, право доступа к Учетной записи, если иное не определено по нашему собственному усмотрению.",
	"Intellectual property rights": "Права на интеллектуальную собственность",
	"You agree not to provide us with any confidential or proprietary information. Each party acknowledges and agrees that the other party may freely use and otherwise commercially exploit any ideas, feedback or suggestions provided by it to the other party.": "Вы соглашаетесь не предоставлять нам какую-либо конфиденциальную или частную информацию. Каждая сторона признает и соглашается с тем, что другая сторона может свободно использовать и иным образом использовать в коммерческих целях любые идеи, отзывы или предложения, предоставленные ей другой стороне.",
	"Disclaimers and limitation of liability of warranty": "Отказ от ответственности и ограничение ответственности по гарантии",
	"THE SERVICES ARE PROVIDED “AS-IS” AND WE EXPRESSLY DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT AND FITNESS FOR A PARTICULAR PURPOSE.": "УСЛУГИ ПРЕДОСТАВЛЯЮТСЯ «КАК ЕСТЬ», И МЫ ОТВЕТСТВЕННО ОТКАЗЫВАЕМСЯ ОТ ВСЕХ ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЯ, ГАРАНТИИ ТОВАРНОГО ОБЕСПЕЧЕНИЯ, НЕРАЗРЕШЕНИЯ ДЛЯ ОСОБЫХ ЦЕЛЕЙ.",
	"The Internet resource is provided on an “as is” basis, that is, without guarantees of the quality and suitability of the Internet resource for any explicit or implied purposes. The Internet resource does not guarantee that it will work continuously and accurately. The Internet resource has the right (and this is an essential condition for the provision of services), without giving any reason to refuse access to the Internet resource to all Users or any of them, temporarily or permanently, to delete any information or any content, data and information posted on the Internet pages resource. The Internet resource reserves the right to suspend the provision of services to Users at any time without explanation. The Internet resource does not guarantee and is not responsible for the accuracy, relevance, safety and reliability of information, data posted on third-party Internet resources. When clicking on the indicated links, the User realizes that he acts solely at his own risk. The Internet resource does not guarantee the safety of the content posted by the Users on the pages of the Internet resource, therefore, if the User is interested in saving any content posted within the Internet resource, the User must use other ways to save the necessary information. The user confirms that he uses the Internet resource at his own risk. An Internet resource does not guarantee that any information uploaded by Users within the Internet resource will meet the criteria of reliability, accuracy and relevance. The Internet resource does not guarantee that the information posted by other Users cannot cause moral harm, harm to health or loss to the User.": "Интернет-ресурс предоставляется по принципу «как есть», то есть без гарантий качества и пригодности Интернет-ресурса для каких-либо явных или подразумеваемых целей. Интернет-ресурс не гарантирует, что будет работать беспрерывно и безошибочно. Интернет-ресурс вправе (и это является существенным условием предоставления услуг) без объяснения причин отказать в доступе к Интернет-ресурсу всем Пользователям или любому из них на время или навсегда, удалить любую информацию или любой контент, данные и информацию, размещенные на страницах Интернет-ресурса. Интернет-ресурс оставляет за собой право в любое время приостановить предоставление услуг Пользователям без объяснения причин. Интернет-ресурс не гарантирует и не несет ответственность за точность, актуальность, безвредность и достоверность информации, данных, размещенных на сторонних интернет ресурсах. При переходе по указанным ссылкам Пользователь осознает, что действует исключительно на свой страх и риск. Интернет-ресурс не гарантирует сохранность контента, размещенного Пользователями на страницах Интернет-ресурса, поэтому в случае если Пользователь заинтересован в сохранении какого-либо контента, размещенного в рамках Интернет-ресурса, Пользователь должен воспользоваться иными способами сохранения необходимой информации. Пользователь подтверждает, что он использует Интернет-ресурс на свой страх и риск. Интернет-ресурс не гарантирует, что любая информация, загруженные данные Пользователями в рамках Интернет-ресурса, будут отвечать критериям достоверности, точности и актуальности. Интернет-ресурс не гарантирует, что размещаемая другими Пользователями информация не может причинить Пользователю моральный вред, вред здоровью либо убытки.",
	"General provisions": "Основные положения",
	"This Agreement sets forth the entire agreement and supersedes any and all prior agreements, written or oral, of the parties with respect to the subject matter hereof. We reserve the right to update and change the Agreement prospectively by posting updates and changes on our website,": "Настоящее Соглашение устанавливает полное соглашение и заменяет любые и все предыдущие соглашения, письменные или устные, сторон в отношении предмета настоящего Соглашения. Мы оставляем за собой право обновлять и изменять Соглашение в будущем, публикуя обновления и изменения на нашем веб-сайте ",
	"You are advised to please check the Agreement from time to time for any updates or changes that may impact you. If a significant change is made, we will provide reasonable notice by email and an opportunity to terminate this Agreement if you do not agree with the change.": "Рекомендуем время от времени проверять Соглашение на наличие обновлений или изменений, которые могут повлиять на вас. В случае внесения существенных изменений мы предоставим обоснованное уведомление по электронной почте и предоставим возможность расторгнуть настоящее Соглашение, если вы не согласны с изменением.",
	"The parties to this Agreement are independent contractors. Neither party is an agent, representative or related entity of the other party. Nothing in this Agreement is intended to create, nor will it be construed as creating, any exclusive arrangement between the parties to this Agreement. This Agreement does not restrict either party from entering into similar arrangements with others. Each party understands that the other party may now or in the future be involved in developing or providing competitive products or services. Neither party is liability for any failure or delay caused by any circumstance or event beyond its reasonable control.": "Стороны настоящего Соглашения являются независимыми подрядчиками. Ни одна из сторон не является агентом, представителем или связанным лицом другой стороны. Ничто в настоящем Соглашении не имеет целью создать и не будет истолковано как создание какого-либо эксклюзивного соглашения между сторонами настоящего Соглашения. Настоящее Соглашение не ограничивает ни одну из сторон от заключения подобных соглашений с другими. Каждая сторона понимает, что другая сторона может сейчас или в будущем участвовать в разработке или предоставлении конкурентоспособных продуктов или услуг. Ни одна из сторон не несет ответственности за любой сбой или задержку, вызванную каким-либо обстоятельством или событием, находящимся вне ее разумного контроля.",
	"Last updated": "Последнее обновление",
	"privacy policy": "политика конфиденциальности",
	"At Poale Ell, we deeply care about your privacy and pride ourselves on being a good manager of any data you choose to share with us. If you have any questions about how we use or process user data, write to us and we will contact you immediately.": "В Poale Ell мы глубоко заботимся о вашей конфиденциальности и гордимся тем, что являемся хорошим распорядителем любых данных, которые вы выбираете, чтобы поделиться с нами. Если у вас есть какие-либо вопросы о том, как мы используем или обрабатываем пользовательские данные, напишите нам, и мы сразу же свяжемся с вами.",
	"General information": "Общая информация",
	"We believe it is important for you to understand what types of information we are collecting and what may happen to that information when using our website and related applications and resources (collectively, the “Service”). This Privacy Policy is designed to explain Poale Ell’s policies and procedures with respect of collection, use and disclosure by Poale Ell of information about you in connection with the Service. This Privacy Policy has a limited scope and applies only to the Service.": "Мы считаем, что для вас важно понимать, какие типы информации мы собираем и что может произойти с этой информацией при использовании нашего веб-сайта и связанных приложений и ресурсов (совместно именуемых «Сервис»). Настоящая Политика конфиденциальности предназначена для разъяснения политик и процедур Poale Ell в отношении сбора, использования и раскрытия компанией Poale Ell информации о вас, связанной с Услугой. Данная Политика конфиденциальности имеет ограниченную сферу действия и применяется только к Сервису.",
	"Your use of the Service and any information you provide through the Service is subject to the terms of this Privacy Policy and our Terms of Service.": "Использование вами Сервиса и любой информации, которую вы предоставляете через Сервис, регулируется условиями настоящей Политики конфиденциальности и наших Условий предоставления услуг.",
	"By accessing the Service, you consent to the collection, use and disclosure of your personal information as explained in this privacy policy (the “Privacy Policy”). This Privacy Policy is incorporated into and is subject to the Terms of Service, which can be accessed": "Получая доступ к Сервису, вы даете согласие на сбор, использование и раскрытие вашей личной информации, как описано в настоящей политике конфиденциальности («Политика конфиденциальности»). Настоящая Политика конфиденциальности включена и регулируется Условиями обслуживания, с которыми можно ознакомиться",
	"Other provisions": "Прочие",
	"Your use of the Service indicates an acceptance of the terms of the Privacy Policy. We reserve the right to update or amend this Privacy Policy at any time. We will post any revised version of this Privacy Policy on our website, and we encourage you to refer back to it on a regular basis. The changes contained in any such revised version of this Privacy Policy will be effective from the time such revised version is posted unless otherwise specifically stated therein.": "Использование вами Сервиса означает принятие условий Политики конфиденциальности. Мы оставляем за собой право обновлять или изменять настоящую Политику конфиденциальности в любое время. Мы опубликуем любую пересмотренную версию настоящей Политики конфиденциальности на нашем веб-сайте, и мы рекомендуем вам регулярно обращаться к ней. Изменения, содержащиеся в любой такой пересмотренной версии настоящей Политики конфиденциальности, вступают в силу с момента публикации такой пересмотренной версии, если в ней не указано иное.",
	"This Privacy Policy does not create or confer upon any individual any rights, or impose upon Poale Ell any rights or obligations outside of, or in addition to, any rights or obligations imposed by the privacy laws of such individual’s jurisdiction, as applicable. Privacy legislation or an individual’s right to privacy may differ from one jurisdiction to another. The rights and obligations described in this Privacy Policy may not apply to all individuals or in all jurisdictions. Should there be, in a specific case, any inconsistency between this Privacy Policy and the applicable privacy laws of such individual’s jurisdiction, this Privacy Policy shall be interpreted, in respect of that case, to give effect to, and comply with, such privacy laws.": "Настоящая Политика конфиденциальности не создает и не наделяет каких-либо лиц какими-либо правами и не налагает на Poale Ell какие-либо права или обязательства вне или в дополнение к любым правам или обязательствам, налагаемым законами о конфиденциальности юрисдикции такого лица, в зависимости от обстоятельств. Законодательство о конфиденциальности или право человека на неприкосновенность частной жизни могут различаться в разных юрисдикциях. Права и обязанности, описанные в настоящей Политике конфиденциальности, могут распространяться не на всех лиц или во всех юрисдикциях. Если в конкретном случае возникает какое-либо несоответствие между настоящей Политикой конфиденциальности и применимыми законами о конфиденциальности юрисдикции такого лица, настоящая Политика конфиденциальности должна быть истолкована в отношении этого случая как приведение в действие и соблюдение таких законов о конфиденциальности.",
	"Security": "Безопасность",
	"We have security measures in place to help protect against the unauthorized access of personally identifiable information under our control. We utilize both online and offline security methods, including firewalls, passwords and restricted physical access to the places where your information is stored to help protect personally identifiable information. Our staff is trained to comply with our security procedures, and our security procedures are regularly reviewed and revised as we deem necessary.": "У нас есть меры безопасности, чтобы помочь защитить от несанкционированного доступа к личной информации под нашим контролем. Мы используем как онлайн, так и оффлайн методы безопасности, включая брандмауэры, пароли и ограниченный физический доступ к местам хранения вашей информации, чтобы помочь защитить личную информацию. Наш персонал обучен соблюдению наших процедур безопасности, и наши процедуры безопасности регулярно пересматриваются и пересматриваются по мере необходимости.",
	"What you will find in this privacy policy?": "Что вы найдете в этой политике конфиденциальности?",
	"How we collect information about you": "Как мы собираем информацию о вас",
	"How we use or share information about you": "Как мы используем или делимся информацией о вас",
	"How we safeguard information about you": "Как мы защищаем информацию о вас",
	"Other matters related to the information we collect about you": "Другие вопросы, связанные с информацией, которую мы собираем о вас",
	"Collection of information": "Сбор информации",
	"We collect information about you in a variety of ways in connection the Service.": "Мы собираем информацию о вас различными способами в связи с использованием Сервиса.",
	"To use some features and resources available through the Service, a user must complete our registration process. During registration, a user is required to provide certain categories of information, which may include personally identifiable information and other information about you such as your name, address, e-mail address, social network account information, password, user type, birthdate, gender, phone number, and how you heard about Poale Ell.": "Чтобы использовать некоторые функции и ресурсы, доступные через Сервис, пользователь должен завершить процесс регистрации. Во время регистрации пользователь должен предоставить определенные категории информации, которая может включать в себя личную информацию и другую информацию о вас, такую как ваше имя, адрес, адрес электронной почты, данные учетной записи социальной сети, пароль, тип пользователя, дата рождения, пол , номер телефона, и как вы узнали о Poale Ell.",
	"Optional information": "Дополнительная информация",
	"At various other points during your use of the Service, you may have the option to provide additional information related to you. For example, you may wish to create a profile, post, comment on another user’s post or share a post with another person, or you may wish to utilize social network integrations or location-based features of the Service.  For voluntary activities like these you have the choice about whether to disclose the information necessary to use these features of the Service.": "В различные другие моменты во время использования вами Службы вы можете предоставить дополнительную информацию, касающуюся вас. Например, вы можете захотеть создать профиль, опубликовать, прокомментировать сообщение другого пользователя или поделиться сообщением с другим человеком, или вы можете использовать интеграцию в социальные сети или функции Сервиса, основанные на местоположении. Для таких добровольных действий у вас есть выбор: раскрывать ли информацию, необходимую для использования этих функций Сервиса.",
	"Passive collection of information": "Пассивный сбор информации",
	"In addition to the information which you actively provide to us by methods such as completing our registration process, commenting on, or sharing a post, we collect information about how you interact with the Service. We collect passive information for purposes such as testing and improving user experience with the Service and the compilation of demographic data and related usage information for internal purposes and for disclosure to third parties such as advertisers and business partners. The types of passive information we collect include, without limitation, certain standard information sent by your browser, such as your Internet Protocol (IP) address, your device ID, your browser type and capabilities and language, your operating system, the date and time you access the Service, and the referring website from which you linked to the Service.  We also collect information related to your behavior within the Service (such as pages viewed, links clicked, and other actions taken within the Service).  We also may utilize special links, electronic images or other objects embedded within the Site—sometimes referred to as web beacons or tracking pixels—to collect information that helps determine and analyze how you and other visitors use the Site.  If you have provided us with personal information through registration or other voluntary means, we may connect your personal information with passive information collected through our Site and use the combined information to help determine your potential interests in certain products, services or information and for other purposes described in this Privacy Policy.": "Помимо информации, которую вы активно предоставляете нам такими способами, как завершение процесса регистрации, комментирование или публикация сообщения, мы собираем информацию о том, как вы взаимодействуете со Службой. Мы собираем пассивную информацию для таких целей, как тестирование и улучшение взаимодействия с Сервисом, а также сбор демографических данных и связанной с ними информации об использовании для внутренних целей и для раскрытия третьим сторонам, таким как рекламодатели и деловые партнеры. Типы пассивной информации, которую мы собираем, включают, без ограничений, определенную стандартную информацию, отправляемую вашим браузером, такую ​​как ваш IP-адрес, идентификатор вашего устройства, тип и возможности вашего браузера, язык вашей операционной системы, дата и время. Вы получаете доступ к Сервису и ссылающемуся веб-сайту, с которого вы ссылаетесь на Сервис. Мы также собираем информацию, касающуюся вашего поведения в Службе (например, просмотренные страницы, нажатие на ссылки и другие действия, предпринятые в Службе). Мы также можем использовать специальные ссылки, электронные изображения или другие объекты, встроенные в Сайт - иногда называемые веб-маяками или пикселями отслеживания, - для сбора информации, которая помогает определить и проанализировать, как вы и другие посетители используют Сайт. Если вы предоставили нам личную информацию посредством регистрации или другими добровольными способами, мы можем связать вашу личную информацию с пассивной информацией, собранной через наш сайт, и использовать объединенную информацию для определения ваших потенциальных интересов в определенных продуктах, услугах или информации и для других целей. описано в настоящей Политике конфиденциальности.",
	"Information related to your interactions with the Service may be collected and stored by us in small data files—commonly referred to as cookies—that are placed onto your device by our servers. We may use temporary session cookies, which are terminated when you close your current session, to store certain personal information you provide for purposes of administering that session and facilitating transactions requested by you during that session. We also may use persistent cookies, which remain saved on your device after your current session is closed, to store information related to your interactions with the Service to facilitate future sessions.  Most browsers automatically accept cookies, but you can usually modify your browser settings to decline cookies or to notify you when a cookie is being placed on your device. Each browser is different, but generally users can remove cookies by following directions provided in the browser’s “help” file. Please note that, if you reject cookies or disable cookies, some features of the Service may not function properly.": "Информация, относящаяся к вашему взаимодействию со Службой, может собираться и храниться нами в небольших файлах данных, обычно называемых файлами cookie, которые размещаются на вашем устройстве нашими серверами. Мы можем использовать временные файлы cookie сеанса, которые прекращаются при закрытии текущего сеанса, для хранения определенной личной информации, которую вы предоставляете для целей администрирования этого сеанса и упрощения транзакций, запрошенных вами во время этого сеанса. Мы также можем использовать постоянные файлы cookie, которые сохраняются на вашем устройстве после закрытия текущего сеанса, чтобы хранить информацию, касающуюся вашего взаимодействия с Сервисом, чтобы облегчить будущие сеансы. Большинство браузеров автоматически принимают файлы cookie, но вы обычно можете изменить настройки браузера, чтобы отклонить файлы cookie или уведомить вас о том, что файлы cookie помещаются на ваше устройство. Каждый браузер отличается, но обычно пользователи могут удалять куки-файлы, следуя указаниям в файле справки браузера. Обратите внимание, что если вы отклоняете куки или отключаете куки, некоторые функции Сервиса могут работать неправильно.",
	"allow edit": "разрешить редактировать",
	"edit": "редактировать",
	"allow": "разрешить",
	"reset all filters": "Сбросить фильтры",
	"Allow Edit Dog owner": "Разрешить редактировать собаку владельцу",
	"The first photo in this download will become the album cover. Later in the editor you can change these settings.": "Первая фотография в этой загрузке, станет обложкой альбома. В последствие в редакторе вы сможете изменить эти установки.",
	"not allow": "не разрешать",
	"Allow - this means that you allow the owner to edit the dog, otherwise he will not see his dog in the editor window.": "Разрешить - это значит, что вы разрешаете редактировать собаку владельцу, в противном случае он не увидит свою собаку в окне редактора.",
	"If you are the owner of this dog, then if you enter another owner in this field, you thereby transfer the editing rights of the dog to the new owner. As a result, you can no longer see this dog in the editor window. Therefore, you cannot edit it.": "Если вы являетесь владельцем данной собаки, то в случае введения друго владельца в данное поле, вы тем самым передаёте права редактирования собакой новому владельцу. Как следствие, вы не сможете больше видеть данную собаку в окне редактора. Следовательно не можете её редактировать.",
	"Add post": "Добавить пост",
	"Post": "Post",
	"Topics": "Темы",
	"At the moment, the topic is hidden, that is, it will not be visible in the system and therefore articles on this topic are also hidden. Set the visibility.": "На данный момент тема скрыта, то есть она не будет видна в системе и следовательно статьи по данной теме тоже будут скрыты. Установите видимость.",
	"Add topic": "Добавить тему",
	"topic": "тема",
	"Buying a dog": "Покупка собаки",
	"Download right before": "Загрузите сразу до ",
	"photos for this module.": "фотографий для данного модуля.",
	"Please note that the weight of the photo file should not exceed": "Обратите внимание, вес файла фотографии не должен превышать",
	"You can download whatever you want without selecting photos, the system itself will produce the result of those images that have been selected by restrictions.": "Вы можете загрузить все что хотите, не отбирая фотографии, система сама выдаст результат тех картинок, которые прошли отбор по ограничениям.",
	"Topic Title": "Название",
	"This field is only filled": "Это поле заполняется только ",
	"letters. Switch the keyboard to the correct layout.": "буквами. Переключите клавиатуру на правильную раскладку.",
	"russians": "русскими",
	"english": "английскими",
	"Theme Editor": "Редактор тем",
	"Chinese Crested - buy": "Китайская хохлатая - купить",
	"Search by topic name": "Поиск по названию темы",
	"Theme Background": "Фон темы",
	"jpg/png files with a size less than 500kb": "файлы jpg / png размером менее 500 КБ",
	"The background will be the first file": "Фоном будет первый файл",
	"upload": "загрузить",
	"The background will be the last file": "Фоном будет всегда последний загруженный файл.",
	"The last background for the theme is not deleted.": "Последний фон для темы не удаляется.",
	"Add Title": "Добавить титул",
	"Add|Edit Dog Titles": "Добавить|Редактировать титулы",
	"Titles": "Титулы",
	"created": "создано",
	"edited": "изменено",
	"Background position": "Позиция фона",
	"Blocked": "Заблокировано",
	"Total": "Всего",
	"Title Editor": "Редактор титулов",
	"At the moment, the title is hidden, that is, it will not be visible in the system and therefore articles on this title are also hidden. Set the visibility.": "На данный момент заголовок скрыт, то есть он не будет виден в системе, и поэтому статьи по этому заголовку также скрыты. Установите видимость.",
	"Add title": "Добавить титул",
	"Search by title name": "Поиск по титулу",
	"I have titles": "Я имею титулы",
	"I have": "Я имею",
	"titles": "титулы",
	"my profile": "мой профиль",
	"Add me titles": "Добавь мне титул",
	"add me title": "Добавь мне титул",
	"Download the scans of the diploma, which indicates the presence of this title in the dog.": "Загрузите сканы диплома, которые свидетельствует о наличии данного титула у собаки.",
	"Your title is currently not visible in the catalog. Until you turn on the visibility no one can see it.": "В данный момент ваш титул не виден в каталоге. Пока вы не включите видимость ни кто не сможет его увидеть.",
	"link to flag country": "ссылка на флаг страны",
	"Flag link": "Ссылка на флаг",
	"name of the country where the title was received": "название страны, где получили титул",
	"World Champion Addition": "Дополнение к титулу Чемпион Мира",
	"To posts": "К постам",
	"to posts": "к постам",
	"First": "First",
	"If you have not found your cattery, go to the \"topics\" section and create it.": "Если вы не нашли вашу тему, перейдите в раздел \"Темы\" и создайте её.",
	"Your post is not currently visible on the blog. Until you turn on visibility, no one can read it.": "Ваш пост в данный момент не виден в блоге. Пока вы не включите видимость, никто не сможет его читать.",
	"Dog mating": "Вязки",
	"Offspring": "Потомство",
	"Partner": "Партнёр",
	"Descendant": "Потомок",
	"Siblings": "Однопомётники",
	"Offsprings": "Потомство",
	"Dam on sale": "Сука в продаже",
	"FOR SALE": "продаётся",
	"Chinese Crested": "китайская хохлатая",
	"Naked bitch, adult, not untied.": "Голая сука, взрослая, не развязана.",
	"Calm, cute peacemaker for the home.": "Спокойный, милый миротворец для дома.",
	"In excellent physical shape, an excellent pedigree.": "В прекрасной физической форме, отличная родословная.",
	"Birthday": "День рождения",
	"September 3, 2018": "3 сентября 2018 года",
	"Paste here the link to the video clip from youtube.com": "Вставьте сюда ссылку на видео ролик из youtube.com",
	"Varia": "Разное",
	"Birth weight (g)": "Вес при рожд. (g)",
	"Specify the weight at birth.": "Укажите вес при рождение щенка.",
	"Indicate the current weight of the dog.": "Укажите текущий вес собаки.",
	"Birth weight": "Вес при рождении",
	"Age": "Возраст",
	"you dog": "ваша собака",
	"pet": "питомец",
	"in the focus": "в фокусе",
	"dog": "собака",
	"not show": "не показывать",
	"on": "вкл.",
	"off": "выкл.",
	"Article": "Статья",
	"On the main": "На главной",
	"Will your article/post on the site be visible?": "Будет ли видна ваша статья/пост на сайте?",
	"Enable the display of this topic on the main page of the site?": "Включить показ данного топика на главной странице сайта?",
	"Need to do now": "Надо сделать сейчас",
	"В настоящий момент в вашей системе отсутствует каталог тем для блога. Любой пост в блоге должен быть привязан к определённой теме. Вам необходимо создать хотя бы одну тему в модуле \"Темы\".  Для этого перейдите в главном меню Настройки -> Темы": "В настоящий момент в вашей системе отсутствует каталог тем для блога. Любой пост в блоге должен быть привязан к определённой теме. Вам необходимо создать хотя бы одну тему в модуле \"Темы\".  Для этого перейдите в главном меню Настройки -> Темы",
	"Ok": "Ok",
	"Your system currently does not have a blog topic catalog. Any blog post should be tied to a specific topic. You need to create at least one topic in the Themes module. To do this, go to the main menu Settings -> Themes": "В настоящий момент в вашей системе отсутствует каталог тем для блога. Любой пост в блоге должен быть привязан к определённой теме. Вам необходимо создать хотя бы одну тему в модуле \"Темы\".  Для этого перейдите в главном меню Настройки -> Темы",
	"row": "row",
	"column": "column",
	"world dog": "world dog",
	"The Chinese Crested Dog is an amazingly honest and loyal companion. A companion with a capital letter, with a huge heart, with a cheerful, mischievous character and a warm body. We know a lot about the breed and are ready to share our knowledge with everyone who, like us, loves this wonderful breed and is ready to share their life with them forever.": "Китайская хохлатая собака удивительно честный и верный спутник. Компаньон с большой буквы, с огромным сердцем, с весёлым озорным характером и тёплым тельцем. Мы много знаем о породе и готовы поделиться нашими знаниями со всеми, кто, как и мы, любит эту замечательную породу и готов навсегда разделить с ними свою жизнь.",
	"Post editor": "Редактировать пост",
	"POST EDITOR": "РЕДАКТИРОВАТЬ ПОСТ",
	"REDACTED": "ОТРЕДАКТИРОВАНО",
	"Required to fill": "Обязательно к заполнению",
	"Url youtube": "Url видео",
	"Insert part of the url from the video here youtube '/embed/oH6XUwNL8-U'": "Вставьте сюда часть урл с ролика youtube '/embed/oH6XUwNL8-U'",
	"Showinfo youtube": "Showinfo youtube",
	"The title for the video is displayed on the post page": "Заголовок для видео выводится на странице поста",
	"The description for the video is displayed on the post page": "Описание для видео выводится на странице поста",
	"Start youtube": "Start youtube",
	"Controls youtube": "Controls youtube",
	"Mute youtube": "Mute youtube",
	"Title video": "Заголовок к video",
	"Description video": "Описание к video",
	"Insert part of the url from the video here youtube": "Вставьте часть URL из видео здесь YouTube",
	"Click on YouTube button \"SHARE\" and then button \"COPY\" and paste the copied url here": "Нажмите в YouTube кнопку \"ПОДЕЛИТЬСЯ\" и затем кнопку \"КОПИРОВАТЬ\" и вставьте сюда скопированный url",
	"Insert part of the url from the video here youtube 'https://youtu.be/TUar0_aUWq8'": "Insert part of the url from the video here youtube 'https://youtu.be/TUar0_aUWq8'",
	"Add a video": "Добавить видео",
	"Video Editor": "Редактировать видео",
	"Header video": "Header video",
	"Paste the link to the YouTube video here to display it in the dog's page header": "Вставьте сюда ссылку на ролик в ютубе, для показа в шапке на странице собаки",
	"Enable or disable display of video header for this dog": "Включить или выключить показ видео-хедера для данной собаки",
	"Dog's name": "Имя собаки",
	"Federations": "Федерации",
	"Expert": "Эксперт",
	"Choose your expert": "Выберите своего эксперта",
	"Add expert": "Добавить эксперта",
	"If you haven't found the expert you are looking for, go to the Users section and create one.": "Если вы не нашли нужного эксперта, перейдите в раздел «пользователи» и создайте его.",
	"Allow Edit Dog": "Разрешить редактировать собаку",
	"in Russian": "на русском",
	"in English": "на английском",
	"event": "событие",
	"About myself": "О себе",
	"Pet photographer": "Фотограф для питомца",
	"Photo session of you and your dog. Optionally on the street or at home. Payment is negotiable, on average 1500 rubles. for the photo session. This is approximately 1-2 hours. On average, 10 to 30 photos, professional quality.": "Фотосессия вас и вашей собаки. По желанию на улице или дома. Оплата договорная, в среднем 6000 руб. за фотосессию. Это примерно 1-2 часа. В среднем от 10 до 30 фото, профессионального качества.",
	"Country flag": "Флаг страны",
	"updatedAt": "updatedAt",
	"Add Federation": "Добавить Федерацию",
	"Federation Editor": "Редактор Федерации",
	"Delete object": "Удалить запись",
	"Editor": "Редактор",
	"Federation website": "Federation website",
	"Reg. no": "Reg. no",
	"Please choose a topic2 for your message": "Please choose a topic2 for your message",
	"July 19, 2021": "July 19, 2021"
}