{
	"Chinese Crested Dog": "Китайская Хохлатая Собака",
	"Dog World": "Мир собак",
	"Welcome": "Добро пожаловать",
	"Name": "Имя",
	"Home-menu": "Главная",
	"My account": "Учетная запись",
	"A brand new app.": "Совершенно новое приложение.",
	"GrO": "Р",
	"Owth": "ст",
	"matO": "имее",
	"Ters": "",
	"meaning": "значение",
	"Language": "Язык",
	"Change language": "Изменить язык",
	"Change password": "Изменить пароль",
	"Save changes": "Сохранить изменения",
	"Save": "Сохранить",
	"Cancel": "Отмена",
	"Russian": "Русский",
	"English": "Английский",
	"Spanish": "Испанский",
	"German": "Немецкий",
	"French": "Французский",
	"Italian": "Итальянский",
	"About": "О нас",
	"Litters": "Помёты",
	"Dogs": "Собаки",
	"Help": "Помощь",
	"Account": "Аккаунт",
	"Sign out": "Выход",
	"Settings": "Настройки",
	"Contact": "Контакты",
	"Blog": "Блог",
	"Pricing": "Расценки",
	"Log in": "Войти",
	"Pricing Plan": "Расценки",
	"Our Services": "Наши услуги",
	"What We Offer": "Мы предлагаем",
	"Choose Your Dog": "Выбери свою собаку",
	"What is included in the price": "Что входит в стоимость",
	"Vaccination, anthelmintic": "Вакцинация, глистогонка",
	"Pedigree (puppy card)": "Родословная (щенячья карточка)",
	"Clear Tests PRA, PLL": "Чистые тесты PRA, PLL",
	"The gift collar brand": "Ошейник в подарок",
	"Contract of sale": "Договор купли-продажи",
	"Nursery help": "Помощь питомника",
	"Erect ears": "Стоячие уши",
	"Delivery": "Доставка",
	"Sign up": "Регистрация",
	"Forgot your password": "Забыли пароль",
	"Remember me": "Запомни меня",
	"Sign in to your account": "Войдите в свой аккаунт",
	"Not included in the price": "Не входит в стоимость",
	"Fashion Photography": "Модная фотография",
	"Overexposure of Dogs": "Передержка собак",
	"Natural Nutrition": "Натуральное питание",
	"Event Coverage": "Освещение событий",
	"Dog Show": "Выставка собак",
	"Return of the Dog": "Возврат собаки",
	"All dogs of the kennel eat only natural food. Meat, vegetables, fruits. Individual approach.": "Все собаки питомника питаются только натуральной пищей. Мясо, овощи, фрукты. Индивидуальный подход.",
	"Promising dogs, with the consent of the owner - display at exhibitions at the expense of the kennel.": "Перспективные собаки, с согласия владельца - показ на выставках за счет питомника.",
	"If you need to go on a short trip, we will gladly take our dog for a few days for free.": "Если вам нужно отправиться в короткое путешествие, мы с удовольствием возьмем нашу собаку на несколько дней бесплатно.",
	"Advise a professional photographer for your pet photo shoot.": "Предложим профессионального фотографа для вашего питомца.",
	"Always ready to take back our dog, if for some reason you do not have the opportunity to continue to contain a pet.": "Всегда готовы забрать нашу собаку, если по какой-то причине у вас нет возможности продолжать содержать домашнее животное.",
	"Permanent support of the owners, discounts on the purchase of medicines, consumables, feed, etc.": "Постоянная поддержка владельцев, скидки на закупку лекарств, расходных материалов, кормов и т.п.",
	"A small range of services from the nursery and price priorities for the sale of puppies": "Небольшой спектр услуг от питомника и ценовые приоритеты на продажу щенков",
	"Hairless Dam": "Hairless Dam",
	"Let's start! Become a member for free; it only takes a few minutes.": "Давайте начнем! Станьте участником бесплатно это займет всего несколько минут.",
	"Sign in": "Войти",
	"Choose a password": "Придумайте пароль",
	"Confirm password": "Повторите пароль",
	"I have read &amp; agree to the ": "Я прочитал и согласен с ",
	"terms of service": "условиями обслуживания.",
	"Email address": "Email адрес",
	"Full name": "ФИО",
	"Have an account?": "Есть аккаунт?",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "В породе с 2004 года. Официально, питомник Poale Ell, был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова. Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"Please enter your full name.": "Пожалуйста, введите ваше полное имя.",
	"Create an account": "Создать аккаунт",
	"ATTENTION OF BEGINNERS!": "ВНИМАНИЕ НАЧИНАЮЩИХ!",
	"Dogs of this breed have an uncontrollable ability to breed. This state of affairs has not yet been explained. (mystery of nature)": "Собаки этой породы обладают не управляемой способностью множиться. Такое положение дел еще не объяснено. (загадка природы)",
	"Create account": "Создать аккаунт",
	"Chinese Crested Dog Kennel": "питомник Китайская Хохлатая Собака",
	"About Us": "О Нас",
	"Pages": "Страницы",
	"In anticipation of the New 2019. Christmas photo shoot \"I and my favorite pets.\" In the photo: Ella, Adam, Lux.": "В ожидании Нового 2019 года. Рождественская фотосессия «Я и мои любимые питомцы». На фото: Эля, Адам, Люкс.",
	"Dog Shows": "Выставки собак",
	"Latest Good Story": "Последняя хорошая история",
	"Check Our Work": "Проверьте нашу работу",
	"Our Blog": "Наш блог",
	"C Happy New Year and Merry Christmas!": "С наступающим Новым годом и Рождеством!",
	"On the eve of the New Year - a wonderful holiday, which is a real magic. This time of carefree fun, smiles and pleasant surprises. Let your main gift in the coming year be the realization of your plans! With all my heart I wish you health, an infinite number of happy moments and harmony in families. Let luck be your companion, inspiring optimism and confidence that all your dreams will surely come true!": "На пороге Новый год — чудесный праздник, в котором заключено настоящее волшебство. Это время беззаботного веселья, улыбок и приятных сюрпризов. Пусть вашим главным подарком в грядущем году будет осуществление задуманного! От всего сердца желаю вам здоровья, бесконечного количества счастливых мгновений и гармонии в семьях. Пусть удача станет вашей спутницей, вселяющей оптимизм и уверенность в том, что все ваши мечты непременно сбудутся!",
	"Our Portfolio": "Наше портфолио",
	"So I would sit with them all day.": "Сидела бы с ними весь день.",
	"Contact Us": "Связаться с нами",
	"In these photos, only a moment that will last forever. Let the dreams come true!": "На этих фотографиях только момент, который будет длиться вечно. Пусть мечты сбываются!",
	"We will be forever young ...": "Мы будем вечно молодыми ...",
	"She is always there, even when I'm not at home. Wonderful, warm, tender lump.": "Она всегда рядом, даже когда меня нет дома. Прекрасный, теплый, нежный комочек.",
	"Olga Petrova": "Ольга Петрова",
	"Ella, my star. Lovely girl.": "Эля, моя звёздочка. Девочка чудесная.",
	"It is snowing outside, and we are warm together..": "На улице идет снег, а нам тепло вместе ..",
	"The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova.": "В породе с 2004 года. Официально питомник Poale Ell был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова.",
	"Always in touch, we will be happy if we can be useful to you.": "Всегда на связи, будем рады если сможем быть вам полезны.",
	"All kennel dogs passed individual genetic testing for PRA and PLL (negative); have negative KCS checks (for \"dry eye\"); examined (made by ultrasound) for heart disease. We know very much about the Chinese Crested Dog breed and are ready to pass on our knowledge to everyone, who, like us, loves these wonderful creatures and is ready to put them into their own lives forever. Because, once having fallen in love with themselves, they never let go of anyone and never.": "Все питомники прошли индивидуальное генетическое тестирование на PRA и PLL (отрицательно); иметь отрицательные проверки KCS (для «сухого глаза»); осмотрен (сделан ультразвуком) на предмет болезней сердца. Мы очень много знаем о породе Китайская хохлатая собака и готовы передать наши знания всем, кто, как и мы, любит этих замечательных существ и готов навсегда ввести их в свою жизнь. Потому что, влюбившись в себя, они никогда никого не отпускают и никогда.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.": "In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.",
	"Our Manufacturers": "Наши производители",
	"Newsletter": "Новостная рассылка",
	"Edit profile": "Редактировать",
	"Password": "Пароль",
	"Have a question for us?  Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.": "У вас есть вопрос для нас? Может быть, некоторые отзывы? Нам нравится говорить с пользователями о Poale Ell, и мы с радостью отвечаем на вопросы о наших ценах, дорожной карте или бизнес-решениях. Отправьте нам сообщение, и мы свяжемся с вами как можно скорее.",
	"if the error persists": "если ошибка не устранена",
	"Credit card": "Кредитная карта",
	"Change card": "Изменить карту",
	"Add card": "Прикрепить карту",
	"Billing": "Оплата",
	"contact support": "техподдержка",
	"An error occured while processing your request. Please check your information and try again, or": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или",
	"Your new password and confirmation do not match": "Ваш новый пароль и подтверждение не совпадают",
	"Please enter a password or choose \"Cancel\"": "Пожалуйста, введите пароль или выберите «Отмена»",
	"New password": "Новый пароль",
	"Expiration": "Истекает",
	"Send message": "Отправить сообщение",
	"Send": "Отправить",
	"There was an error updating your credit card information. Please check your information and try again, or": "При обновлении информации о вашей кредитной карте произошла ошибка. Пожалуйста, проверьте информацию и попробуйте снова, или",
	"You have not linked a payment source to your account. In order to access paid features, you'll need to provide your credit card information. (Don't worry: you will only be charged when you've reached the limit of your free plan.)": "Вы не связали источник оплаты с вашей учетной записью. Чтобы получить доступ к платным функциям, вам необходимо предоставить информацию о вашей кредитной карте. (Не беспокойтесь: оплата будет взиматься только по достижении лимита вашего бесплатного периода.)",
	"Moscow, Russia": "Россия. Москва.",
	"Topic": "Тема",
	"st. Ostrovityanova d. 27 Bldg. 3": "ул. Островитянова д.27 к.3",
	"Mon to Mon 9am to 9pm": "с Пнд. до Пнд. с9-21",
	"Send us your query anytime!": "Пишите нам в любое время!",
	"The nursery is located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "Питомник расположен в России на Юго-Западе Москвы, район Коньково, рядом с парком Тропарёво. Зелёное, чистое, прекрасное место для прогулки с собаками в Москве. Приезжайте.",
	"Where to find us": "Где нас найти",
	"We have received your message, and someone from our team will get back to you soon": "Мы получили ваше сообщение, и кто-то из нашей команды скоро свяжется с вами",
	"Thanks for reaching out!": "Спасибо за обращение!",
	"What is the difference between a \"Hairless\" and \"Powderpuff\" dog?": "В чем разница между \"голой\" и \"пуховой\" собакой?",
	"Pricing question": "Цена вопроса",
	"Sturgis P. Sturgeon": "Иванов Иван Иванович",
	"your email, example: info@example.com": "ваш email, например: info@example.com",
	"Message cannot be empty": "Сообщение не может быть пустым",
	"Please choose a topic for your message": "Пожалуйста, выберите тему для вашего сообщения",
	"Please enter a valid email address": "Пожалуйста, введите действительный адрес электронной почты",
	"Please enter your full name": "Пожалуйста введите ваше полное имя.",
	"Update personal info": "Обновить личную информацию",
	"Let us be social": "Мы в соцсетях",
	"Follow Us": "Подписывайтесь",
	"Stay update with our latest": "Будьте в курсе последних новостей",
	"Get in touch": "Сообщение",
	"Message": "Сообщение",
	"Privacy": "Конфиденциальность",
	"Terms": "Термины",
	"policy": "политика",
	"of Use": "использования",
	"Remove": "Удалить",
	"Your email address still needs verification. Your account access may be limited until you click the link sent to": "Ваш адрес электронной почты все еще нуждается в проверке. Доступ к вашему аккаунту может быть ограничен, пока вы не нажмете ссылку, отправленную на",
	"Your updated email address needs verification. Until you click the link sent to": "Ваш обновленный адрес электронной почты нуждается в проверке. Пока вы не нажмете ссылку, отправленную на",
	"This item will no longer be available to share with friends": "Этот предмет больше не будет доступен для друзей",
	"This object will no longer be available to share with to show": "Этот объект больше не будет доступен для показа",
	"That file is too big. Please choose a junkier picture": "Этот файл слишком большой. Пожалуйста, выберите более сжатую фотографию",
	"Title": "Заголовок",
	"you'll still need to sign in as": "вам все равно нужно будет войти как",
	"Select image": "Выберите изображение",
	"Tip": "Совет",
	"Remove this": "Удали это",
	"Make sure the object is in the front and center of the photo so that people understand exactly who you are representing.": "Убедитесь, что объект находится спереди и в центре фотографии, чтобы люди точно поняли, кого вы представляете.",
	"directly to coordinate": "непосредственно координировать",
	"We will no longer be able to assist with the return of this item, so you will need to contact": "Мы больше не сможем помочь с возвратом этого товара, поэтому вам необходимо связаться с",
	"Are you sure you want to remove this": "Вы уверены, что хотите удалить это",
	"Complete Description": "Полное описание",
	"Brief Information": "Краткая информация",
	"Sub Title": "Краткое описание",
	"Who is it": "Это кто",
	"Add an dog": "Добавить собаку",
	"All litter kennel": "Все помёты питомника",
	"Add a photo": "Добавить фото",
	"Updating": "Обновление",
	"Dogs of Kennel": "Собаки питомника",
	"Upload a new dog": "Загрузить новую собаку",
	"Upload new photo": "Загрузить новое фото",
	"Connecting": "Соединяюсь",
	"Portfolio": "Портфолио",
	"This may restrict your access to paid features": "Это может ограничить ваш доступ к платным функциям",
	"ending in": "кончающийся на",
	"Are you sure you want to remove your": "Вы уверены, что хотите удалить свой",
	"Remove Card Info": "Удалить информацию о карте",
	"We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.",
	"Email Address": "Email Address"
}
