{
	"Chinese Crested Dog": "Китайская Хохлатая Собака",
	"Dog World": "Мир собак",
	"Welcome": "Добро пожаловать",
	"Name": "Имя",
	"Home-menu": "Главная",
	"My account": "Учетная запись",
	"A brand new app.": "Совершенно новое приложение.",
	"GrO": "Р",
	"Owth": "ст",
	"matO": "имее",
	"It has not happened yet. We wait...": "Ещё не свершилось. Ждём...",
	"Gender": "Пол",
	"Choose": "Выберите",
	"Affectionate name": "Ласковое имя",
	"Type": "Тип",
	"DoB": "ДР",
	"Nickname": "Кличка",
	"How do you call the house, a nickname, affectionate name": "Как называете дома, прозвище, ласковое имя",
	"Currency": "Валюта",
	"Ters": "",
	"If you no longer need to use Mailgun, you can cancel your account. Canceling will permanently delete your account and all associated data. This action cannot be reversed.  To speed up the process, please make sure your credit card details are up to date. Any unpaid balance on your account will be charged prior to cancellation.": "Если вам больше не нужно использовать Mailgun, вы можете отменить свою учетную запись. Отмена навсегда удалит вашу учетную запись и все связанные данные. Это действие не может быть отменено. Чтобы ускорить процесс, убедитесь, что данные вашей кредитной карты обновлены. Любой неоплаченный остаток на вашем счете будет снят до отмены.",
	"Got it": "Понял",
	"Euro": "Евро",
	"Preliminary name": "Предварительное имя",
	"Russian ruble": "Российский рубль",
	"U.S. dollar": "Доллар США",
	"to reserve": "зарезервировать",
	"Make a reservation": "Зарезервировать",
	"Edit": "Редактировать",
	"e.g. This afternoon or anytime tomorrow": "например сегодня днем или завтра",
	"When can you pick it up?": "Когда ты сможешь забрать это?",
	"A mysterious item": "Таинственный предмет",
	"Until": "после",
	"Please indicate your preliminary price.": "Пожалуйста, укажите Вашу предварительную цену.",
	"Choose return date": "Выберите дату возвращения",
	"Choose date": "Выберите дату",
	"Please let the owner know when you can return the item.": "Если вы можете вернуть товар.",
	"Required field.": "Поле обязательно к заполнению.",
	"€1000 - €1200": "70000 - 80000 руб.",
	"What price would you offer?": "Какую цену Вы могли бы предложить?",
	"Please enter a name.": "Укажите, пожалуйста, название.",
	"meaning": "значение",
	"Our preliminary price": "Наша предварительная цена",
	"Language": "Язык",
	"Change language": "Изменить язык",
	"Change password": "Изменить пароль",
	"Save changes": "Сохранить изменения",
	"Save": "Сохранить",
	"I can not log in. What to do?": "Я не могу авторизоваться. Что делать?",
	"To my dashboard": "На главную",
	"Congratulations, your account is now verified! You now have full access to your account": "Поздравляем, ваш аккаунт подтвержден! Теперь у вас есть полный доступ к вашей учетной записи",
	"Cancel": "Отмена",
	"If you already have your verified account on the site, then most likely the problem is in the page address. You did not come over a secure connection, so you can not log in. See the address in the browser, it should start with": "Если вы уже имеете свой подтверждённый аккаунт на сайте, то вероятнее всего проблема в адресе страницы. Вы пришли не по защищённому соединению, поэтому не можете авторизоваться. Смотрите адрес в браузере, он должен начинаться с",
	"Email confirmed": "Email подтвержден",
	"Russian": "Русский",
	"We have received your message, and someone from our team will get back to you soon": "Мы получили ваше сообщение, и кто-то из нашей команды скоро свяжется с вами",
	"Thanks for reaching out": "Спасибо за обращение",
	"let us know": "дайте нам знать",
	"in order to always get on a secure connection, enter the following URL in the address bar of the browser": "для того чтобы всегда попадать на защищённое соединение, вводите в адресной строке браузера такой URL",
	"The page you seek doesn't exist": "Страница, которую вы ищете, не существует",
	"Think you're seeing this message in error": "Думаю, вы видите это сообщение по ошибке",
	"Please": "Пожалуйста",
	"English": "Английский",
	"Spanish": "Испанский",
	"German": "Немецкий",
	"French": "Французский",
	"Italian": "Итальянский",
	"About": "О нас",
	"Litters": "Помёты",
	"Dogs": "Собаки",
	"Help": "Помощь",
	"Account": "Аккаунт",
	"Sign out": "Выход",
	"Settings": "Настройки",
	"Contact": "Контакт",
	"Blog": "Блог",
	"Pricing": "Расценки",
	"Log in": "Войти",
	"Pricing Plan": "Расценки",
	"Our Services": "Наши услуги",
	"What We Offer": "Мы предлагаем",
	"Choose Your Dog": "Выбери свою собаку",
	"What is included in the price": "Что входит в стоимость",
	"Vaccination, anthelmintic": "Вакцинация, глистогонка",
	"Pedigree (puppy card)": "Родословная (щенячья карточка)",
	"Clear Tests PRA, PLL": "Чистые тесты PRA, PLL",
	"The gift collar brand": "Ошейник в подарок",
	"Contract of sale": "Договор купли-продажи",
	"Nursery help": "Помощь питомника",
	"Erect ears": "Стоячие уши",
	"Delivery": "Доставка",
	"Sign up": "Регистрация",
	"Chinese Crested may have any combination of colors, as prescribed in the FCI 288 standard. <br/>This paragraph does not apply to the classification of dogs by color, but rather an attempt to provide more information on the appearance of the dog. People in their lives always have priorities, this also applies to color, the preference of one or another color often becomes decisive when buying or breeding dogs.": "Китайская хохлатая может иметь любое сочетание цветов, как предписано в стандарте FCI 288. Данный пункт не относится к классификации собаки по по цветовому признаку, это скорее попытка дать больше информации по внешнему виду собаки. Люди в своей жизни всегда имеют приоритеты, это касается и цвета, предпочтение того или иного цвета часто становится определяющим при покупке или вязки собак.",
	"Dog height (cm)": "Рост (см)",
	"Does the standard dictate the definition of color?": "Стандарт предписывает определение цвета?",
	"How to measure a dog's height?": "Как измерить рост собаки?",
	"Forgot your password": "Забыли пароль",
	"Remember me": "Запомни меня",
	"Sign in to your account": "Войдите в свой аккаунт",
	"Not included in the price": "Не входит в стоимость",
	"Fashion Photography": "Модная фотография",
	"Overexposure of Dogs": "Передержка собак",
	"Natural Nutrition": "Натуральное питание",
	"Event Coverage": "Освещение событий",
	"Dog Show": "Выставка собак",
	"Return of the Dog": "Возврат собаки",
	"All dogs of the kennel eat only natural food. Meat, vegetables, fruits. Individual approach.": "Все собаки питомника питаются только натуральной пищей. Мясо, овощи, фрукты. Индивидуальный подход.",
	"Promising dogs, with the consent of the owner - display at exhibitions at the expense of the kennel.": "Перспективные собаки, с согласия владельца - показ на выставках за счет питомника.",
	"If you need to go on a short trip, we will gladly take our dog for a few days for free.": "Если вам нужно отправиться в короткое путешествие, мы с удовольствием возьмем нашу собаку на несколько дней бесплатно.",
	"Advise a professional photographer for your pet photo shoot.": "Предложим профессионального фотографа для вашего питомца.",
	"Always ready to take back our dog, if for some reason you do not have the opportunity to continue to contain a pet.": "Всегда готовы забрать нашу собаку, если по какой-то причине у вас нет возможности продолжать содержать домашнее животное.",
	"Permanent support of the owners, discounts on the purchase of medicines, consumables, feed, etc.": "Постоянная поддержка владельцев, скидки на закупку лекарств, расходных материалов, кормов и т.п.",
	"A small range of services from the nursery and price priorities for the sale of puppies": "Небольшой спектр услуг от питомника и ценовые приоритеты на продажу щенков",
	"Hairless Dam": "Hairless Dam",
	"Let's start! Become a member for free; it only takes a few minutes.": "Давайте начнем! Станьте участником бесплатно это займет всего несколько минут.",
	"Sign in": "Войти",
	"Choose a password": "Придумайте пароль",
	"Confirm password": "Повторите пароль",
	"I have read &amp; agree to the ": "Я прочитал и согласен с ",
	"terms of service": "условиями обслуживания.",
	"Email address": "Email адрес",
	"Whom more?": "Кого больше?",
	"Full name": "ФИО",
	"Have an account?": "Есть аккаунт?",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "В породе с 2004 года. Официально, питомник Poale Ell (читается: Поале Элл), был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова. Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"Please enter your full name.": "Пожалуйста, введите ваше полное имя.",
	"Create an account": "Создать аккаунт",
	"ATTENTION OF BEGINNERS!": "ВНИМАНИЕ НАЧИНАЮЩИХ!",
	"Dogs of this breed have an uncontrollable ability to breed. This state of affairs has not yet been explained. (mystery of nature)": "Собаки этой породы обладают не управляемой способностью множиться. Такое положение дел еще не объяснено. (загадка природы)",
	"Create account": "Создать аккаунт",
	"Chinese Crested Dog Kennel": "питомник Китайская Хохлатая Собака",
	"About Us": "О Нас",
	"Pages": "Страницы",
	"Russia": "Россия",
	"Canada": "Канада",
	"In anticipation of the New 2019. Christmas photo shoot \"I and my favorite pets.\" In the photo: Ella, Adam, Lux.": "В ожидании Нового 2019 года. Рождественская фотосессия «Я и мои любимые питомцы». На фото: Эля, Адам, Люкс.",
	"Dog Shows": "Выставки собак",
	"Good Story": "Хорошая история",
	"Have a question for us?": "У Вас есть вопрос для нас?",
	"Check Our Work": "Проверьте нашу работу",
	"Our Blog": "Наш блог",
	"Beautiful moments": "Прекрасные моменты",
	"C Happy New Year and Merry Christmas!": "С наступающим Новым годом и Рождеством!",
	"On the eve of the New Year - a wonderful holiday, which is a real magic. This time of carefree fun, smiles and pleasant surprises. Let your main gift in the coming year be the realization of your plans! With all my heart I wish you health, an infinite number of happy moments and harmony in families. Let luck be your companion, inspiring optimism and confidence that all your dreams will surely come true!": "На пороге Новый год — чудесный праздник, в котором заключено настоящее волшебство. Это время беззаботного веселья, улыбок и приятных сюрпризов. Пусть вашим главным подарком в грядущем году будет осуществление задуманного! От всего сердца желаю вам здоровья, бесконечного количества счастливых мгновений и гармонии в семьях. Пусть удача станет вашей спутницей, вселяющей оптимизм и уверенность в том, что все ваши мечты непременно сбудутся!",
	"Our Portfolio": "Наше портфолио",
	"So I would sit with them all day.": "Сидела бы с ними весь день.",
	"Percentages": "Проценты",
	"Visits": "Визиты",
	"Interface language": "Язык интерфейса",
	"Countries": "Страны",
	"Contact Us": "Связаться с нами",
	"In these photos, only a moment that will last forever. Let the dreams come true!": "На этих фотографиях только момент, который будет длиться вечно. Пусть мечты сбываются!",
	"We will be forever young ...": "Мы будем вечно молодыми ...",
	"She is always there, even when I'm not at home. Wonderful, warm, tender lump.": "Она всегда рядом, даже когда меня нет дома. Прекрасный, теплый, нежный комочек.",
	"Olga Petrova": "Ольга Петрова",
	"Ella, my star. Lovely girl.": "Эля, моя звёздочка. Девочка чудесная.",
	"It is snowing outside, and we are warm together..": "На улице идет снег, а нам тепло вместе ..",
	"The nursery is actively working with Polish, British and American manufacturers. Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant pedigrees with lines of the best specialized kennels in the world.": "Питомник активно работает с польскими, британскими и американскими производителями. Специализируется на разведении китайских хохлатых собак стандартного размера. В питомнике собраны блестящие родословные с линиями лучших специализированных питомников мира.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016, owner Olga Petrova.": "В породе с 2004 года. Официально питомник Poale Ell был зарегистрирован в международном реестре федерации FCI в 2016 году, свидетельство № 18431 от 26.02.2016 года, владелец Ольга Петрова.",
	"Always in touch, we will be happy if we can be useful to you.": "Всегда на связи, будем рады если сможем быть вам полезны.",
	"All kennel dogs passed individual genetic testing for PRA and PLL (negative); have negative KCS checks (for \"dry eye\"); examined (made by ultrasound) for heart disease. We know very much about the Chinese Crested Dog breed and are ready to pass on our knowledge to everyone, who, like us, loves these wonderful creatures and is ready to put them into their own lives forever. Because, once having fallen in love with themselves, they never let go of anyone and never.": "Все питомцы прошли индивидуальное генетическое тестирование на PRA и PLL (отрицательно); имеют отрицательные тесты KCS (для «сухого глаза»); осмотрен (сделан ультразвуком) на предмет болезней сердца. Мы много знаем о породе Китайская хохлатая собака и готовы передать наши знания всем, кто, как и мы, любит этих замечательных существ и готов навсегда ввести их в свою жизнь. Потому что, влюбившись в себя, они никогда никого не отпускают и никогда.",
	"In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.": "In the breed since 2004. Officially, the kennel Poale Ell, was registered in the international\n             registry of the FCI federation in 2016, certificate No. 18431 dated 02.26.2016,\n             owner Olga Petrova. The nursery is actively working with Polish, British and American manufacturers.\n             Specializes in breeding Chinese crested dogs of standard size. In kennel dogs there are brilliant\n             pedigrees with lines of the best specialized kennels in the world.",
	"Our Manufacturers": "Наши производители",
	"Newsletter": "Новостная рассылка",
	"Authentication": "Аутентификация",
	"password recovery": "смена пароля",
	"Ready-to-go, customizable": "Готовый к работе, настраиваемая",
	"Hook up to your Stripe account for managing customers and payment sources": "Подключитесь к своей учетной записи Stripe для управления клиентами и источниками оплаты",
	"Come and be friends!": "Заходите и будем друзьями!",
	"Edit profile": "Редактировать",
	"The Chinese Crested is a small, active and unusually attached dog. Not a guard or a hunter - just a cult animal adored by its owner. Subject admiring glances of others, true friends of children and adults.": "Китайская хохлатая - это маленькая, активная и необыкновенно привязанная к человеку собачка. Не охранник и не охотник - просто культовое животное, обожаемое своим владельцем. Предмет восхищенных взглядов окружающих, настоящие друзья детей и взрослых.",
	"login": "вход",
	"and": "и",
	"Set to which access group belongs to the application user": "Установите к какой группе доступа пренадлежит пользователь приложения",
	"Groups": "Группы",
	"Password": "Пароль",
	"Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.": "Может быть, некоторые отзывы? Нам нравится говорить с пользователями о Poale Ell, и мы с радостью отвечаем на вопросы о наших ценах, дорожной карте или бизнес-решениях. Отправьте нам сообщение, и мы свяжемся с вами как можно скорее.",
	"if the error persists": "если ошибка не устранена",
	"Credit card": "Кредитная карта",
	"Change card": "Изменить карту",
	"Use mainly square images for better scaling of avatars.": "Используйте преимущественно квдратные изображения, для лучшего маштабирования аватарки.",
	"Add card": "Прикрепить карту",
	"Billing": "Оплата",
	"Attention": "Внимание",
	"Picture size is no more than 100 kb.": "Размер картинки не более 100 кб.",
	"Update personal avatar": "Обновить личный аватар",
	"Update personal gravatar": "Обновить личный граватар",
	"contact support": "техподдержку",
	"An error occured while processing your request. Please check your information and try again, or": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или обратитесь в ",
	"Your new password and confirmation do not match": "Ваш новый пароль и подтверждение не совпадают",
	"Please enter a password or choose \"Cancel\"": "Пожалуйста, введите пароль или выберите «Отмена»",
	"New password": "Новый пароль",
	"Expiration": "Истекает",
	"Send message": "Отправить сообщение",
	"Send reset link": "Получить ссылку на сброс пароля",
	"Send": "Отправить",
	"Back to login": "На страницу входа",
	"There was an error updating your credit card information. Please check your information and try again, or": "При обновлении информации о вашей кредитной карте произошла ошибка. Пожалуйста, проверьте информацию и попробуйте снова, или",
	"You have not linked a payment source to your account. In order to access paid features, you'll need to provide your credit card information. (Don't worry: you will only be charged when you've reached the limit of your free plan.)": "Вы не связали источник оплаты с вашей учетной записью. Чтобы получить доступ к платным функциям, вам необходимо предоставить информацию о вашей кредитной карте. (Не беспокойтесь: оплата будет взиматься только по достижении лимита вашего бесплатного периода.)",
	"Moscow, Russia": "Россия. Москва.",
	"Topic": "Тема",
	"st. Ostrovityanova d. 27 Bldg. 3": "ул. Островитянова д.27 к.3",
	"Mon to Mon 9am to 9pm": "с Пнд. до Пнд. с9-21",
	"Send us your query anytime!": "Пишите нам в любое время!",
	"The nursery is located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "Питомник расположен в России на Юго-Западе Москвы, район Коньково, рядом с парком Тропарёво. Зелёное, чистое, прекрасное место для прогулки с собаками в Москве. Приезжайте.",
	"Where to find us": "Где нас найти",
	"Thanks for reaching out!": "Спасибо за обращение!",
	"What is the difference between a \"Hairless\" and \"Powderpuff\" dog?": "В чем разница между \"голой\" и \"пуховой\" собакой?",
	"Pricing question": "Цена вопроса",
	"Sturgis P. Sturgeon": "Иванов Иван Иванович",
	"your email, example: info@example.com": "ваш email, например: info@example.com",
	"Message cannot be empty": "Сообщение не может быть пустым",
	"Please choose a topic for your message": "Пожалуйста, выберите тему для вашего сообщения",
	"Please enter a valid email address": "Пожалуйста, введите действительный адрес электронной почты",
	"Please enter your full name": "Пожалуйста введите ваше полное имя.",
	"Update personal info": "Обновить личную информацию",
	"Let us be social": "Мы в соцсетях",
	"Follow Us": "Подписывайтесь",
	"Stay update with our latest": "Будьте в курсе последних новостей",
	"Get in touch": "Сообщение",
	"Message": "Сообщение",
	"Privacy": "Конфиденциальность",
	"Terms": "Термины",
	"policy": "политика",
	"Detailed": "Детально",
	"Read More": "Подробнее",
	"of Use": "использования",
	"Remove": "Удалить",
	"Select kennel": "Выбрать питомник",
	"Nevermind": "Отмена",
	"Your email address still needs verification. Your account access may be limited until you click the link sent to": "Ваш адрес электронной почты все еще нуждается в проверке. Доступ к вашему аккаунту может быть ограничен, пока вы не нажмете ссылку, отправленную на",
	"Your updated email address needs verification. Until you click the link sent to": "Ваш обновленный адрес электронной почты нуждается в проверке. Пока вы не нажмете ссылку, отправленную на",
	"This item will no longer be available to share with friends": "Этот объект больше не будет доступен",
	"This object will no longer be available to share with to show": "Этот объект больше не будет доступен для показа",
	"That file is too big. Please choose a junkier picture": "Этот файл слишком большой. Пожалуйста, выберите более сжатую фотографию",
	"Title": "Заголовок",
	"you'll still need to sign in as": "вам все равно нужно будет войти как",
	"Select image": "Выберите изображение",
	"Tip": "Совет",
	"Born in": "Рождённые в",
	"Remove this": "Удалить это",
	"Remove this item": "Удалить эту вещь?",
	"Make sure the object is in the front and center of the photo so that people understand exactly who you are representing.": "Убедитесь, что объект находится спереди и в центре фотографии, чтобы люди точно поняли, кого вы представляете.",
	"directly to coordinate": "непосредственно координировать",
	"We will no longer be able to assist with the return of this item, so you will need to contact": "Мы больше не сможем помочь с возвратом этого товара, поэтому вам необходимо связаться с",
	"Are you sure you want to remove this": "Вы уверены, что хотите удалить",
	"Complete Description": "Полное описание",
	"Brief Information": "Краткая информация",
	"Sub Title": "Краткое описание",
	"Who is it": "Это кто",
	"Add an dog": "Добавить собаку",
	"All litter kennel": "Все помёты питомника",
	"Add a photo": "Добавить фото",
	"Add kennel": "Добавить питомник",
	"Logo kennel": "Логотип питомника",
	"Photo for presentation": "Фото для презентации",
	"Edit a photo": "Изменить фото",
	"Add a group": "Добавить группу",
	"Updating": "Обновление",
	"Dogs of Kennel": "Собаки питомника",
	"Upload a new dog": "Загрузить новую собаку",
	"Upload new photo": "Загрузить новое фото",
	"Connecting": "Соединяюсь",
	"Events, facts, comments. Everything that lives nursery.": "События, факты, комментарии. Всё то чем живёт питомник.",
	"Portfolio": "Портфолио",
	"Dog catalog": "Каталог собак",
	"Social life": "Социальная жизнь",
	"Enter your email address below to reset the password for your account.": "Введите адрес вашей электронной почты ниже.",
	"Recover password": "Восстановить пароль",
	"In order to enter the application you need to register, it usually takes 1 minute. After logging in to the site, you will be sent a message to the email address specified during registration. Open the letter and confirm your email. This will complete the registration.": "Для того чтобы войти в приложение вам следует пройти регистрацию, это как правило занимает 1 минуту. После входа на сайт вам будет отправлено сообщение на почту указанную при регистрации. Откройте письмо и подтвердите ваш емайл. Тем самым вы закончите регистацию.",
	"How can I enter?": "Как я могу войти?",
	"If you have problems and you do not know what to do or are completely puzzled, please contact us.": "Если у вас возникают проблемы и вы не знаете, как поступить, или полностью озадачены, обязательно свяжитесь с нами.",
	"Where can I go for more help": "Куда я могу обратиться за дополнительной помощью",
	"In the near future plans include support for German, French, Spanish.": "В ближайших планах включить поддержку немецкого, французского, испанского.",
	"Yes, of course. Work in this direction is already underway.": "Да безусловно. Работы в этом направление уже ведутся.",
	"Do you plan to further increase the number of supported languages in the application?": "Планируете ли вы в дальнейшем увеличить в приложении количество поддерживаемых языков?",
	"By default, the application supports English. There is support for the Russian language. In order to switch the language you need to log in and select Settings in the Account menu. Here, click the Change Language button and then select the language you need by clicking on it. Save the changes.": "По умолчанию приложение поддерживает английский язык. Есть поддержка русского языка. Для того что бы переключить язык нужно авторизоваться и в меню Account выбрать Settings/Настройки. Здесь нажать кнопку Change Language/Изменить язык и далее выбрать нужный вам язык, нажав на него. Сохраните изменения.",
	"What languages does the application support?": "Какие языки поддерживает приложение",
	"What is this page for": "Для чего эта страница",
	"On this page you will find answers to frequently asked questions about the ": "На этой странице вы найдёте ответы на часто задаваемые вопросы по приложению",
	"application. This page will be updated and supplemented with new questions and answers to them, as the application matures.": "Эта страница будет обновляться и дополняться новыми вопросами и ответами, по мере взросления приложения.",
	"Chapter": "Глава",
	"Enjoy your social life together": "Наслаждаемся жизнью вместе",
	"The First Dog Show of Bazhen": "Первая выставка Бажена",
	"Have you ever been at an international dog show, for example, at the World Dog Show? Have you ever participated in these exhibitions? We invite you to discover this new, exciting journey of joy and charm with your beloved pet. After all, you are on this site is not accidental!? In our kennel there is always a desperate and sweet dog, ready to accompany you on this journey, which will become your most reliable friend on trips to countries and exhibitions. Discover the new world of dogs - show dogs!": "Вы когда-нибудь были на международной выставке собак, например, на Всемирной выставке собак? Вы когда-нибудь участвовали в этих выставках? Мы приглашаем вас открыть для себя это новое, захватывающее путешествие радости и очарования с вашими любимыми питомцем. Ведь вы на этом сайте не случайно!? В нашем питомнике всегда есть отчаянная и милая собака, готовая сопровождать вас в этом путешествии, которая станет вашим самым надежным другом в поездках по странам и выставкам. Откройте для себя новый мир собак - show собак!",
	"Moscow": "Москва",
	"Unverified": "Неподтвержденный",
	"This is the first exhibition of Bazhen. Baby got a great description": "Это первая выставка Бажена. Малыш получил отличное описание",
	"On video": "На видео",
	"China Town shopping and entertainment center": "Торгово-развлекательный центр Чайнатаун",
	"This may restrict your access to paid features": "Это может ограничить ваш доступ к платным функциям",
	"ending in": "кончающийся на",
	"Are you sure you want to remove your": "Вы уверены, что хотите удалить свой",
	"Remove Card Info": "Удалить информацию о карте",
	"We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.": "We are located in Russia in the South-West of Moscow, Konkovo district, near the park Troparyovo. Green, clean, a great place to walk with dogs in Moscow. Come on.",
	"Email Address": "Email адресс",
	"An exciting journey into the world of dogs through the prism of the exhibition marathon.": "Увлекательное путешествие в мир собак через призму выставочного марафона.",
	"Politics": "Политика",
	"When were born?": "Когда появились на свет?",
	"Litter letter": "Буква помёта",
	"There is already an account using that email address": "Уже есть аккаунт, использующий этот адрес электронной почты",
	"dob: 10 Apr, 2016": "рожд.: 10 апреля 2016",
	"dob: 03 Nov, 2017": "рожд.: 03 ноября 2017",
	"Date of litter": "Дата помёта",
	"Litter A": "Помёт A",
	"Litter B": "Помёт B",
	"All about feeding": "Всё о кормлении",
	"Be a part of politics": "Быть частью политики",
	"Food": "Еда",
	"first litter show now": "Ваше первое представление помёта",
	"Add your": "Добавьте уже сейчас",
	"You have not downloaded yet a single idea of your litters.": "Вы не загрузили пока не одного представления о ваших помётах.",
	"Litter": "Помёт",
	"From": "От",
	"Delete": "Удалить",
	"Mark as returned": "Отметить как возвращенный",
	"Dear": "Уважаемый, ",
	"When can you pick up the puppy?": "Когда Вы сможете забрать щенка?",
	"We let the owner of": "Мы позволяем владельцу",
	"Borrow": "Одолжить",
	"Avatar": "Аватар",
	"Gravatar": "Граватар",
	"Default": "По умолчанию",
	"Set as default": "Сделать по умолчанию",
	"Change avatar": "Сменить аватар",
	"Change gravatar": "Сменить граватар",
	"Thank you for contacting, we will contact you shortly. Advance reservation comes into force after the agreement of the details and the adoption of a positive decision by the two parties.": "Спасибо за обращение, в ближайшее время мы свяжемся с вами. Предварительное резервирование вступает в силу после согласования деталей и принятия положительного решения двумя сторонами.",
	"Someone requested a password reset for your account. If this was not you, please disregard this email. Otherwise, simply click the button below": "Кто-то запросил сброс пароля для вашей учетной записи. Если это были не вы, пожалуйста, не обращайте внимания на это письмо. В противном случае просто нажмите кнопку ниже",
	"Give this back": "Отдай это обратно",
	"Borrowing": "Одалживание",
	"Update password": "Обновить пароль",
	"A photo is required in order to add a new item": "Для добавления нового элемента требуется фото",
	"Sincerely": "Искренне",
	"Please indicate the litter letter.": "Пожалуйста укажите букву помёта.",
	"Change image": "Заменить фото",
	"Select date and time": "Выберите дату и время",
	"Confirm email": "Подтвердите адрес электронной почты",
	"You're almost ready to get started. Just click the button below to confirm the email address for your account": "Вы почти готовы начать. Просто нажмите кнопку ниже, чтобы подтвердить адрес электронной почты для вашей учетной записи",
	"If you could not find the letter sent during registration, please contact us or register again.": "Если вы не смогли найти письмо, отправленное при регистрации, пожалуйста, свяжитесь с нами или зарегистрируйтесь снова.",
	"If you want to confirm your email address, you should go to the email that was sent to you during registration and click the confirm button.": "Если вы хотите подтвердить свой адрес электронной почты, вы должны перейти на письмо, которое было отправлено вам при регистрации, и нажать кнопку подтверждения.",
	"If this information is not relevant to you, then just do not pay attention to this message.": "Если эта информация не относится к вам, то просто не обращайте внимания на это сообщение.",
	"The time allowed to confirm the email address when registering on the Poale Ell website ends. After 6 hours, your account will be canceled.": "Время, оставшееся до подтверждения адреса электронной почты при регистрации на сайте Poale Ell, заканчивается. Через 6 часов ваш аккаунт будет аннулирован.",
	"The Poale Ell Team": "Команда Poale Ell",
	"If you have any trouble, try pasting this link in your browser": "Если у вас возникли проблемы, попробуйте вставить эту ссылку в браузере.",
	"We have received the following message through the contact form": "Мы получили следующее сообщение через контактную форму",
	"Please set the date when puppies were born.": "Пожалуйста, установите дату, когда щенки появились на свет",
	"Latest Good Story": "Прекрасные истории",
	"Close": "Закрыть",
	"Users": "Пользователи",
	"We believe that this project is a fairly convenient starting point, but, of course, there is no universal solution. The good news is that this application is now in our hands, so you can go on to register and soon find out all the news and secrets of the Poale Ell.": "Мы считаем, что этот проект - довольно удобная отправная точка, но, конечно, не существует универсального решения. Хорошей новостью является то, что это приложение теперь в наших руках, так что вы можете перейти к регистрации и вскором времени узнать все новости и тайны питомника Poale Ell.",
	"Let's get acquainted - ": "Давайте знакомиться - ",
	"registering": "регистрируемся",
	"Open in the tablet, on the phone site. The application is designed with an adaptive layout, with support for the HTTPS protocol - a secure data transfer protocol. Distribution of static files worldwide in the Amazon S3 cloud. Worldwide availability of 99.9%. in combination with high response speed and load resistance and that's not all.": "Откройте в планшете, на телефоне сайт. Приложение разработано с адаптивной вёрсткой, с поддержкой протокола HTTPS - защищённый протокол передачи данных. Распределение статических файлов по всему миру в облаке Amazon S3. Доступность по миру 99,9%. в сочетание с высокой скоростью отклика и нагрузоустойчивостью и это ещё не всё.",
	"Log on to the site, look around. Reply to us what you like, what you expect to see, what is missing on the pages. New application, all defects will be corrected in the next releases and patches.": "Войдите на сайт, осмотритесь. Отпишитесь нам, что понравилось, что ожидали увидеть, чего не достаёт на страницах. Приложение новое, все недоработки будут исправляться в следущих релизах и патчах.",
	"Sign up. Confirm email address.": "Зарегистрируйтесь. Подтвердите адрес электронной почты.",
	"Set up your account.": "Настройте свой аккаунт.",
	"How to get started": "С чего начать",
	"as well as transactional emails for users": "а также транзакционные электронные письма для пользователей",
	"contact form": "контактной формы",
	"Built-in support for internal emails from the": "Встроенная поддержка внутренних писем из",
	"multilingual": "многоязычность",
	"A Globally Recognized Avatar": "Глобально распознаваемый аватар",
	"Have a question for us?  Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.": "Have a question for us?  Maybe some feedback?  We love talking to users about Poale Ell, and we're happy to answer questions about our pricing, roadmap, or business solutions.  Send us a note and we'll get back to you as soon as possible.",
	"Learn more": "Узнать больше",
	"sign up": "регистрация",
	"Date of Birth": "Дата рождения",
	"Date and time of birth": "Дата и время рождения",
	"The site works in a test mode.": "Сайт работает в тестовом режиме.",
	"In order to always get on a secure connection, enter the following URL in the address bar of the browser": "In order to always get on a secure connection, enter the following URL in the address bar of the browser",
	"Date of group": "",
	"Group letter": "Дата группы",
	"Please indicate the group letter.": "Пожалуйста, укажите групповое письмо.",
	"Alert": "Внимание",
	"Select": "Выбрать",
	"points": "оценка",
	"Pre puppy name at birth.": "Предварительное имя щенка при рождении.",
	"Thank you for rating. Your vote has been counted!": "Спасибо за оценку. Ваш голос был учтён!",
	"Dog": "Собака",
	"Beautiful Moments": "Прекрасные мгновенья",
	"Sire": "Кобель",
	"Add litter": "Добавить помёт",
	"Dam": "Сука",
	"Kb": "Кб",
	"jpg/png files with a size less than ": "файлы jpg / png размером менее",
	"Start typing the dog's name": "Начните набирать имя собаки",
	"Image Gallery": "Галерея",
	"Information about new arrivals to this world.": "Информация о вновь прибывших на этот свет.",
	"Litter Details": "Подробно о помёте",
	"The letter with which the puppy's name should begin.": "Буква с которой должно начинаться имя щенка.",
	"Dob": "Дата",
	"Kennel registration number": "Регистрационный номер питомника",
	"Registration date": "Дата регистрации",
	"Registered": "Зарегистрирован",
	"Tell us about the kennel": "Расскажите о питомнике",
	"Create": "Создать",
	"Your kennel?": "Ваш питомник?",
	"Without http|https://": "Без http|https://",
	"Site": "Сайт",
	"Website": "Веб-сайт",
	"Choose a continent": "Выбрать континент",
	"Continent": "Континент",
	"Reset": "Сбросить",
	"Add your kennel": "Добавьте свой питомник",
	"World Kennel Catalog": "Каталог питомников мира",
	"Chinese Crested Dog. Catalog of nurseries of the world.": "Китайская Хохлатая Собака. Каталог питомников мира.",
	"Date of litter. If the date has not yet arrived, then the mating has taken place and the birth is expected on that date.": "Дата помёта. Если дата ещё не наступила, значит вязка состоялась и рождение ожидается на эту дату.",
	"Kennels": "Питомники",
	"Kennel name": "Название питомника",
	"The page presents the Chinese Crested Dog Kennels created around the world. This nursery database cannot claim to be complete, just like any other database in the world. The only question is who uses it. As the mechanism for updating and collecting data on well-known nurseries grows and improves, this database will collect, maintain, and update relevant information that appears in open access to other sites automatically. Generating a complete list of Chinese Crested Dog kennels in the world.": "На странице представлены питомники Китайской Хохлатой Собаки, созданные по всему миру. Это база питомников не может претендовать на полноту информации, как и любая другая база данных в мире. Вопрос лишь того кто ей пользуется. По мере роста и совершенствования механизма обновления и сбора данных по известным питомникам, данная база будет собирать, поддерживать и обновлять актуальную информацию появляющуюся в открытом доступе на других сайтах в автоматическом режиме. Генерируя полный список питомников мира Китайской Хохлатой Собаки.",
	"Country": "Страна",
	"WebSite": "Сайт",
	"right: KennelName DogName | left: DogName KennelName": "справа: KennelName DogName | слева: DogName KennelName",
	"Where is the name of the dog in relation to the name of the kennel.": "Где расположено имя собаки по отношению к названию питомника.",
	"Where is the nursery registered?": "Где зарегистрирован питомник",
	"Kennel": "Питомник",
	"Number": "Номер",
	"left": "слева",
	"right": "справа",
	"Name on": "Имя",
	"Add logo": "Добавьте логотип",
	"'Please tell about the nurseries. It is very interesting.'": "Пожалуйста, расскажите о питомники. Это очень интересно.",
	"Warning": "Внимание!",
	"The page presents dogs of the Chinese Crested Dog. This is a database of dogs of this breed can not claim to be complete information, like any other database in the world. The only question is who uses it. As the mechanism for updating and collecting data on known dogs grows and improves, this database will collect, maintain and update the actual information that appears in open access to other sites in automatic mode. Generating a complete list of dogs of the world in the Chinese Crested Dog breed.": "На странице представлены собаки породы Китайская Хохлатая Собака. Это база собак данной породы не может претендовать на полноту информации, как и любая другая база данных в мире. Вопрос лишь того кто ей пользуется. По мере роста и совершенствования механизма обновления и сбора данных по известным собакам, данная база будет собирать, поддерживать и обновлять актуальную информацию появляющуюся в открытом доступе на других сайтах в автоматическом режиме. Генерируя полный список собак мира в породе Китайская Хохлатая Собака.",
	"Phones": "Телефоны",
	"Please Input City": "Пожалуйста, введите город",
	"Is the kennel registered to you, are you a breeder?": "Питомник зарегистрирован на вас, вы являетесь заводчиком?",
	"Phone can not be null": "Телефон не может быть пустым",
	"Phone number": "Номер телефона",
	"Full Name": "ФИО",
	"Feedback about this page?": "Отзыв об этой странице?",
	"English search": "На русском поиск",
	"Dog Catalog World": "Каталог собак мира",
	"Add phone": "Добавить телефон",
	"Remove phone": "Удалить телефон",
	"The official name": "Официальное название",
	"The official name without the name of the kennel": "Официальное имя без названия питомника",
	"Where is the kennel registered?": "Где зарегистрирован питомник?",
	"Send feedback": "Отправить отзыв",
	"Date": "Дата",
	"If you have not found your cattery, go to the \"Kennels\" section and create it.": "Если вы не нашли ваш питомник, перейдите в раздел \"Питомники\" и создайте его.",
	"Choose your cattery": "Выберите ваш питомник",
	"Stamp number": "Номер клейма",
	"Add your dog": "Добавьте вашу собаку",
	"Make albums, dividing by event or by time group of photos. Describe events, tell about the photo, thereby structuring your memories and events.": "Сделайте альбомы, разделив по событиям либо по времени группы фотографий. Опишите события, расскажите про фото, тем самым структурируя ваши воспоминания и события.",
	"Multiple upload photos": "Множественная загрузка фотографий",
	"Photo upload": "Загрузка фото",
	"Continental Information": "Информация о континентах",
	"street, house, building": "улица, дом, строение",
	"City": "Город",
	"Write comments": "Писать коментарии",
	"View open site sections": "Просмотр открытых разделов сайта",
	"Address": "Адрес",
	"Annual subscription": "Годовая подписка",
	"Tariff Plans": "Тарифные планы",
	"Add dog": "Добавить собаку",
	"Without http:// | https://": "Без http:// | https://",
	"Owner": "Владелец",
	"Breeder": "Заводчик",
	"Parents": "Родители",
	"Club": "Клуб",
	"Dog's registration number": "Регистрационный номер собаки",
	"Beautiful star litter!": "Прекрасный звёздный помёт!",
	"User": "Пользователь",
	"It looks like there's already an account with your email address. If you forgot your password, you can recover it": "Похоже, что уже есть аккаунт с вашим адресом электронной почты. Если вы забыли свой пароль, вы можете восстановить его",
	"RKF": "РКФ",
	"Federation": "Федерация",
	"Description": "Описание",
	"Add dogs": "Добавить собак",
	"Edit dogs": "Редактировать собак",
	"Edit kennel": "Редактировать питомник",
	"Add 3 dogs": "Добавить 3 собак",
	"Edit 3 dogs": "Редактировать 3 собаки",
	"register": "регистр",
	"Weight (g)": "Вес (гр)",
	"Growth (cm)": "Рост (cм)",
	"Region": "Область, край",
	"Dog registration number": "Регистрационный номер собаки",
	"Add your Litter": "Добавьте свой питомник",
	"Yes": "Да",
	"Fashionable, haircut. The washing up. Cleaning the ears, claws, hair removal. Use of professional cosmetics.": "Модная, пародная стрижка. Мытьё. Чистка ушей, когтей, эпиляция. Использование профессиональной косметики.",
	"Dog Grooming": "Стрижка собак",
	"Go to dashboard": "Перейти к приборной панели",
	"Your account is nearly ready. All you have to do is click the link we sent to": "Ваш аккаунт почти готов. Все, что вам нужно сделать, это нажать на ссылку, которую мы отправили",
	"Your password and confirmation do not match": "Ваш пароль и подтверждение не совпадают",
	"here": "здесь",
	"Powderpuff left, right hairless": "Слева пуховая, справа голая.",
	"What is it?": "Что это?",
	"You can still access your dashboard now, but some features will be unvavailable until we've verified your email address": "Вы по-прежнему можете получить доступ к своей панели мониторинга, но некоторые функции будут недоступны, пока мы не проверим ваш адрес электронной почты",
	"Check your email": "Проверьте свою электронную почту",
	"Please enter a password": "Пожалуйста, введите пароль",
	"An error occured while processing your request. Please check your information and try again, or ": "Произошла ошибка при обработке вашего запроса. Пожалуйста, проверьте информацию и попробуйте снова, или",
	"Add photo": "Добавить фото",
	"Hairless": "Голая",
	"Album's cover": "Обложка альбома",
	"Powderpuff": "Пуховая",
	"Make an album cover": "Сделать обложкой альбома",
	"Puppies this litter": "Щенки этого помёта",
	"Stamp": "Клеймо",
	"Stamp Dog number in the registry.": "Клеймо. Номер собаки в реестре.",
	"Color": "Цвет",
	"sire": "sire",
	"dam": "dam",
	"litters": "litters",
	"litter": "litter",
	"home": "home"
}